"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 50000, \"word_counts\": \"{\\\"<start>\\\": 50000, \\\"el\\\": 9670, \\\"gasto\\\": 3, \\\"llego\\\": 101, \\\"a\\\": 8460, \\\"doce\\\": 18, \\\"pesos\\\": 3, \\\".\\\": 43280, \\\"<end>\\\": 50000, \\\"la\\\": 7641, \\\"vida\\\": 249, \\\"es\\\": 5220, \\\"una\\\": 2678, \\\"cosa\\\": 124, \\\"graciosa\\\": 4, \\\"pinguino\\\": 1, \\\"fue\\\": 835, \\\"expulsado\\\": 2, \\\"del\\\": 899, \\\"grupo\\\": 26, \\\"ella\\\": 1911, \\\"narro\\\": 1, \\\"su\\\": 2058, \\\"extrana\\\": 14, \\\"experiencia\\\": 25, \\\"asi\\\": 228, \\\"tom\\\": 8067, \\\"vive\\\": 133, \\\"con\\\": 2045, \\\"sus\\\": 466, \\\"padres\\\": 128, \\\"en\\\": 5416, \\\"boston\\\": 282, \\\"se\\\": 3737, \\\"sento\\\": 43, \\\"junto\\\": 31, \\\"al\\\": 1401, \\\"teclado\\\": 1, \\\"y\\\": 1531, \\\"comenzo\\\": 40, \\\"tocar\\\": 58, \\\"que\\\": 10793, \\\"pelo\\\": 87, \\\"tan\\\": 606, \\\"largo\\\": 72, \\\"tienes\\\": 445, \\\"!\\\": 468, \\\"debe\\\": 140, \\\"de\\\": 9712, \\\"haberle\\\": 15, \\\"hablado\\\": 20, \\\"ya\\\": 469, \\\"mary\\\": 1643, \\\"john\\\": 171, \\\"pedi\\\": 51, \\\"muebles\\\": 23, \\\"nuevos\\\": 26, \\\"este\\\": 1085, \\\"arbol\\\": 64, \\\"casi\\\": 183, \\\"alto\\\": 98, \\\"como\\\": 1214, \\\"ese\\\": 404, \\\"eres\\\": 321, \\\"tu\\\": 1484, \\\"no\\\": 8482, \\\"lo\\\": 2777, \\\"entiende\\\": 32, \\\"te\\\": 1780, \\\"voy\\\": 355, \\\"prestar\\\": 14, \\\"libro\\\": 376, \\\"apenas\\\": 49, \\\"termine\\\": 17, \\\"leerlo\\\": 11, \\\"mi\\\": 2350, \\\"tio\\\": 55, \\\"gerente\\\": 6, \\\"hotel\\\": 81, \\\"le\\\": 1931, \\\"cayo\\\": 54, \\\"un\\\": 4194, \\\"plato\\\": 17, \\\"rompio\\\": 49, \\\"las\\\": 1533, \\\"chances\\\": 6, \\\"nuestro\\\": 167, \\\"equipo\\\": 47, \\\"gane\\\": 10, \\\"son\\\": 638, \\\"muy\\\": 954, \\\"buenas\\\": 38, \\\"sera\\\": 99, \\\"imposible\\\": 48, \\\"llegar\\\": 100, \\\"buen\\\": 195, \\\"puerto\\\": 5, \\\"proyecto\\\": 23, \\\"he\\\": 564, \\\"estado\\\": 252, \\\"europa\\\": 32, \\\"dos\\\": 466, \\\"veces\\\": 197, \\\"volvio\\\": 66, \\\"nueve\\\": 37, \\\"\\\\u00bf\\\": 6731, \\\"donde\\\": 552, \\\"sacaste\\\": 5, \\\"estas\\\": 558, \\\"fotos\\\": 37, \\\"?\\\": 6735, \\\"hay\\\": 653, \\\"rosa\\\": 15, \\\"roja\\\": 22, \\\"florero\\\": 5, \\\"esta\\\": 3054, \\\"toalla\\\": 10, \\\"para\\\": 1671, \\\"ti\\\": 206, \\\"desaparecio\\\": 11, \\\"entre\\\": 122, \\\"multitud\\\": 30, \\\"desvelo\\\": 1, \\\"secreto\\\": 61, \\\"estamos\\\": 203, \\\"viernes\\\": 25, \\\"podria\\\": 185, \\\"usted\\\": 309, \\\"envolverlos\\\": 1, \\\"por\\\": 2993, \\\"separado\\\": 4, \\\"siempre\\\": 411, \\\"grasoso\\\": 2, \\\"sucio\\\": 7, \\\"necesito\\\": 260, \\\"hablar\\\": 424, \\\"palabras\\\": 56, \\\"quiero\\\": 908, \\\"preguntar\\\": 16, \\\"parece\\\": 302, \\\"todo\\\": 688, \\\"mundo\\\": 198, \\\"gusta\\\": 632, \\\"golf\\\": 31, \\\"concierne\\\": 5, \\\",\\\": 3106, \\\"estoy\\\": 1031, \\\"satisfecho\\\": 18, \\\"ustedes\\\": 87, \\\"hijas\\\": 7, \\\"has\\\": 329, \\\"visto\\\": 159, \\\"hijo\\\": 119, \\\"tengo\\\": 863, \\\"amigo\\\": 146, \\\"intercambio\\\": 3, \\\"cartas\\\": 42, \\\"verdadero\\\": 19, \\\"encontro\\\": 53, \\\"dinero\\\": 445, \\\"hable\\\": 35, \\\"mas\\\": 1476, \\\"favor\\\": 622, \\\"avente\\\": 1, \\\"bola\\\": 6, \\\"perro\\\": 250, \\\"atrapo\\\": 9, \\\"hocico\\\": 2, \\\"caso\\\": 73, \\\"ano\\\": 175, \\\"pasado\\\": 207, \\\"disfrute\\\": 3, \\\"espectaculo\\\": 9, \\\"oiste\\\": 8, \\\"acerca\\\": 138, \\\"gran\\\": 160, \\\"terremoto\\\": 17, \\\"japon\\\": 154, \\\"sabe\\\": 332, \\\"piano\\\": 60, \\\"aire\\\": 50, \\\"helado\\\": 25, \\\"resucito\\\": 1, \\\"soy\\\": 398, \\\"quien\\\": 509, \\\"crees\\\": 118, \\\"quieres\\\": 322, \\\"hacer\\\": 806, \\\"eso\\\": 1006, \\\"yo\\\": 1120, \\\"estudiante\\\": 60, \\\"colegio\\\": 121, \\\"puedo\\\": 781, \\\"molestarle\\\": 3, \\\"momento\\\": 123, \\\"espera\\\": 58, \\\"minuto\\\": 47, \\\"nieva\\\": 5, \\\"mucho\\\": 541, \\\"invierno\\\": 46, \\\"tum\\\": 1, \\\"puso\\\": 117, \\\"venta\\\": 13, \\\"auto\\\": 181, \\\"necesitas\\\": 83, \\\"decidir\\\": 21, \\\"ahora\\\": 448, \\\"mismo\\\": 232, \\\"vas\\\": 182, \\\"poner\\\": 35, \\\"noche\\\": 299, \\\"perdiste\\\": 8, \\\"paraguas\\\": 56, \\\"hermano\\\": 158, \\\"menor\\\": 33, \\\"nada\\\": 577, \\\"todos\\\": 625, \\\"los\\\": 2108, \\\"dias\\\": 262, \\\"verano\\\": 85, \\\"confio\\\": 20, \\\"confiable\\\": 3, \\\"lloro\\\": 13, \\\"hubo\\\": 45, \\\"tokio\\\": 64, \\\"entiendo\\\": 58, \\\"tampoco\\\": 24, \\\"bueno\\\": 137, \\\"interprete\\\": 8, \\\"solo\\\": 676, \\\"seras\\\": 12, \\\"capaz\\\": 68, \\\"comprarlo\\\": 13, \\\"alli\\\": 175, \\\"quiere\\\": 377, \\\"liberemos\\\": 1, \\\"prisioneros\\\": 11, \\\"historia\\\": 115, \\\"tenia\\\": 288, \\\"final\\\": 51, \\\"feliz\\\": 180, \\\"habla\\\": 168, \\\"menudo\\\": 109, \\\"paso\\\": 166, \\\"maria\\\": 318, \\\"bebida\\\": 18, \\\"energetica\\\": 2, \\\"heroe\\\": 9, \\\"pregunto\\\": 183, \\\"si\\\": 983, \\\"acaso\\\": 47, \\\"estaba\\\": 865, \\\"desocupada\\\": 3, \\\"dia\\\": 426, \\\"enamorados\\\": 6, \\\"ingles\\\": 245, \\\"dificil\\\": 210, \\\"encuentro\\\": 21, \\\"parecia\\\": 79, \\\"bonita\\\": 32, \\\"nunca\\\": 470, \\\"talentoso\\\": 7, \\\"raqueta\\\": 6, \\\"me\\\": 3477, \\\"pertenece\\\": 21, \\\"tiene\\\": 952, \\\"anos\\\": 324, \\\"pero\\\": 412, \\\"contar\\\": 27, \\\"hasta\\\": 252, \\\"hoy\\\": 388, \\\"cansada\\\": 26, \\\"pienso\\\": 83, \\\"deberiamos\\\": 70, \\\"olvidarnos\\\": 1, \\\"ocurria\\\": 3, \\\"mejor\\\": 307, \\\"encontramos\\\": 23, \\\"puerta\\\": 215, \\\"secreta\\\": 4, \\\"edificio\\\": 50, \\\"vuestro\\\": 27, \\\"equipaje\\\": 15, \\\"viene\\\": 116, \\\"siguiente\\\": 26, \\\"vuelo\\\": 20, \\\"estan\\\": 421, \\\"nos\\\": 528, \\\"traicionaste\\\": 1, \\\"solias\\\": 4, \\\"ser\\\": 492, \\\"poco\\\": 363, \\\"alegre\\\": 9, \\\"sonrisas\\\": 3, \\\"indican\\\": 2, \\\"placer\\\": 15, \\\"pidio\\\": 109, \\\"algo\\\": 683, \\\"mira\\\": 56, \\\"martillo\\\": 10, \\\"ganemos\\\": 3, \\\"estabas\\\": 59, \\\"apuntes\\\": 7, \\\"nadie\\\": 345, \\\"arma\\\": 36, \\\"vi\\\": 160, \\\"fumar\\\": 100, \\\"cigarrillo\\\": 10, \\\"amigos\\\": 206, \\\"quienes\\\": 21, \\\"jugar\\\": 109, \\\"determinacion\\\": 2, \\\"perfecto\\\": 37, \\\"fisica\\\": 10, \\\"rama\\\": 6, \\\"ciencia\\\": 12, \\\"creer\\\": 82, \\\"esto\\\": 699, \\\"pasando\\\": 45, \\\"digame\\\": 10, \\\"mentira\\\": 23, \\\"problemas\\\": 130, \\\"sobre\\\": 275, \\\"libros\\\": 137, \\\"matrimonio\\\": 14, \\\"pajaro\\\": 26, \\\"era\\\": 580, \\\"mitad\\\": 28, \\\"porte\\\": 2, \\\"halcon\\\": 2, \\\"estar\\\": 318, \\\"enfermo\\\": 65, \\\"facil\\\": 113, \\\"apunalo\\\": 6, \\\"cuchillo\\\": 51, \\\"cazador\\\": 7, \\\"solia\\\": 98, \\\"ir\\\": 573, \\\"museo\\\": 32, \\\"domingos\\\": 37, \\\"permanecer\\\": 7, \\\"aqui\\\": 839, \\\"agua\\\": 191, \\\"escasea\\\": 1, \\\"zona\\\": 7, \\\"deberias\\\": 206, \\\"dejar\\\": 89, \\\"porque\\\": 149, \\\"saludable\\\": 12, \\\"realmente\\\": 180, \\\"soberbio\\\": 2, \\\"o\\\": 292, \\\"cruza\\\": 3, \\\"calle\\\": 77, \\\"precaucion\\\": 3, \\\"dejes\\\": 38, \\\"sepa\\\": 27, \\\"verdad\\\": 365, \\\"beisbol\\\": 49, \\\"diferente\\\": 24, \\\"criquet\\\": 2, \\\"dejo\\\": 133, \\\"estacion\\\": 97, \\\"empresa\\\": 8, \\\"vio\\\": 87, \\\"obligada\\\": 2, \\\"despedir\\\": 6, \\\"muchos\\\": 178, \\\"empleados\\\": 17, \\\"parada\\\": 12, \\\"autobus\\\": 90, \\\"cinco\\\": 125, \\\"minutos\\\": 105, \\\"caminando\\\": 22, \\\"desde\\\": 179, \\\"hiciste\\\": 65, \\\"hacerlo\\\": 198, \\\"colectivo\\\": 11, \\\"lleno\\\": 43, \\\"manana\\\": 488, \\\"trepo\\\": 2, \\\"encima\\\": 35, \\\"cerca\\\": 127, \\\"caliente\\\": 38, \\\"beber\\\": 63, \\\"siento\\\": 115, \\\"bastante\\\": 93, \\\"gusto\\\": 46, \\\"desconocidos\\\": 4, \\\"asustan\\\": 1, \\\"fantasmas\\\": 14, \\\"plata\\\": 11, \\\"tres\\\": 320, \\\"hermanas\\\": 23, \\\"mayores\\\": 18, \\\"explico\\\": 18, \\\"torta\\\": 36, \\\"recibio\\\": 28, \\\"disparo\\\": 26, \\\"odio\\\": 63, \\\"perros\\\": 74, \\\"tenemos\\\": 222, \\\"suenos\\\": 16, \\\"normal\\\": 26, \\\"enfadada\\\": 11, \\\"reunion\\\": 91, \\\"termino\\\": 47, \\\"ocho\\\": 32, \\\"trabajo\\\": 521, \\\"acaba\\\": 48, \\\"devolvere\\\": 6, \\\"cuanto\\\": 261, \\\"pueda\\\": 81, \\\"compraste\\\": 20, \\\"vestido\\\": 57, \\\"intentarlo\\\": 11, \\\"hace\\\": 366, \\\"rapido\\\": 144, \\\"dales\\\": 3, \\\"numero\\\": 81, \\\"preferiria\\\": 25, \\\"salir\\\": 121, \\\"quedarme\\\": 41, \\\"adentro\\\": 14, \\\"disculpo\\\": 10, \\\"ante\\\": 23, \\\"tarde\\\": 325, \\\"dijo\\\": 463, \\\"queria\\\": 312, \\\"cientifico\\\": 12, \\\"hemos\\\": 87, \\\"cambiado\\\": 18, \\\"rumbo\\\": 4, \\\"ven\\\": 59, \\\"media\\\": 77, \\\"acuerdo\\\": 123, \\\"conmigo\\\": 155, \\\"ninos\\\": 175, \\\"odiaban\\\": 2, \\\"cuentanos\\\": 3, \\\"chiste\\\": 13, \\\"trataste\\\": 5, \\\"ellos\\\": 531, \\\"concluyeron\\\": 1, \\\"mentia\\\": 2, \\\"coger\\\": 24, \\\"margaritas\\\": 1, \\\"empieza\\\": 29, \\\"cuando\\\": 822, \\\"das\\\": 18, \\\"cuenta\\\": 119, \\\"sabes\\\": 176, \\\"realista\\\": 6, \\\"concentras\\\": 1, \\\"todas\\\": 178, \\\"tus\\\": 204, \\\"energias\\\": 2, \\\"estudio\\\": 38, \\\"dominaras\\\": 1, \\\"idioma\\\": 41, \\\"visitar\\\": 54, \\\"perezoso\\\": 5, \\\"estos\\\": 129, \\\"calcetines\\\": 13, \\\"dan\\\": 26, \\\"lavan\\\": 4, \\\"muneca\\\": 15, \\\"tal\\\": 88, \\\"pescado\\\": 36, \\\"cenar\\\": 46, \\\"describelo\\\": 1, \\\"tomas\\\": 431, \\\"puede\\\": 562, \\\"mona\\\": 4, \\\"basta\\\": 3, \\\"llorar\\\": 52, \\\"cabalgar\\\": 1, \\\"seria\\\": 68, \\\"aburrida\\\": 6, \\\"mato\\\": 24, \\\"propio\\\": 36, \\\"padre\\\": 334, \\\"vivimos\\\": 10, \\\"chico\\\": 90, \\\"tuyo\\\": 25, \\\"hablarme\\\": 4, \\\"situacion\\\": 42, \\\"va\\\": 327, \\\"empeorando\\\": 8, \\\"ensenar\\\": 12, \\\"adultos\\\": 7, \\\"gracias\\\": 113, \\\"traerme\\\": 3, \\\"coche\\\": 235, \\\"casa\\\": 803, \\\"rechazado\\\": 8, \\\"enojado\\\": 28, \\\"seremos\\\": 6, \\\"rescatados\\\": 1, \\\"policia\\\": 127, \\\"acerco\\\": 16, \\\"hice\\\": 103, \\\"estupido\\\": 43, \\\"anoche\\\": 125, \\\"detendras\\\": 2, \\\"escapo\\\": 12, \\\"golpe\\\": 15, \\\"pelos\\\": 2, \\\"hizo\\\": 309, \\\"ninguna\\\": 84, \\\"cosas\\\": 213, \\\"hiciera\\\": 39, \\\"falta\\\": 51, \\\"hagas\\\": 57, \\\"ayer\\\": 276, \\\"jugamos\\\": 11, \\\"partido\\\": 42, \\\"dado\\\": 44, \\\"cual\\\": 276, \\\"mia\\\": 58, \\\"ayudaros\\\": 7, \\\"hombre\\\": 247, \\\"comiendo\\\": 36, \\\"pan\\\": 43, \\\"oirles\\\": 1, \\\"ninguno\\\": 31, \\\"nosotros\\\": 227, \\\"mujer\\\": 124, \\\"deben\\\": 16, \\\"habia\\\": 380, \\\"tenido\\\": 60, \\\"buena\\\": 175, \\\"comida\\\": 162, \\\"casera\\\": 2, \\\"tiempo\\\": 643, \\\"puente\\\": 30, \\\"da\\\": 81, \\\"acceso\\\": 5, \\\"isla\\\": 23, \\\"deje\\\": 45, \\\"uno\\\": 192, \\\"mis\\\": 299, \\\"escuela\\\": 197, \\\"murio\\\": 107, \\\"algunas\\\": 102, \\\"horas\\\": 122, \\\"acordaron\\\": 1, \\\"elegirle\\\": 2, \\\"presidente\\\": 38, \\\"quita\\\": 3, \\\"mesa\\\": 104, \\\"tuvo\\\": 140, \\\"grave\\\": 10, \\\"accidente\\\": 117, \\\"felicidad\\\": 18, \\\"comprarse\\\": 9, \\\"gano\\\": 29, \\\"premio\\\": 28, \\\"papa\\\": 53, \\\"gustara\\\": 6, \\\"dio\\\": 161, \\\"monton\\\": 57, \\\"sugerencias\\\": 4, \\\"ellas\\\": 43, \\\"fuera\\\": 178, \\\"preguntaria\\\": 3, \\\"deporte\\\": 17, \\\"conoce\\\": 60, \\\"fronteras\\\": 1, \\\"rodeado\\\": 4, \\\"jovenes\\\": 25, \\\"seguro\\\": 167, \\\"pense\\\": 191, \\\"vez\\\": 574, \\\"juego\\\": 75, \\\"tenis\\\": 93, \\\"divertido\\\": 47, \\\"debes\\\": 112, \\\"haber\\\": 275, \\\"trabajando\\\": 54, \\\"demasiado\\\": 329, \\\"prometio\\\": 30, \\\"decirselo\\\": 12, \\\"compone\\\": 5, \\\"hidrogeno\\\": 2, \\\"oxigeno\\\": 8, \\\"detente\\\": 4, \\\"cosquillas\\\": 3, \\\"tomar\\\": 115, \\\"frio\\\": 82, \\\"dormido\\\": 51, \\\"bien\\\": 567, \\\"cobra\\\": 2, \\\"cheque\\\": 10, \\\"lastima\\\": 11, \\\"sepas\\\": 17, \\\"necesita\\\": 112, \\\"corte\\\": 18, \\\"vamos\\\": 121, \\\"tener\\\": 155, \\\"quedarnos\\\": 9, \\\"deja\\\": 92, \\\"vea\\\": 8, \\\"television\\\": 102, \\\"despues\\\": 206, \\\"diez\\\": 131, \\\"cada\\\": 171, \\\"aprendes\\\": 6, \\\"nuevo\\\": 252, \\\"cafe\\\": 161, \\\"sin\\\": 299, \\\"azucar\\\": 34, \\\"telefono\\\": 139, \\\"gustan\\\": 123, \\\"llorones\\\": 1, \\\"visito\\\": 13, \\\"abuela\\\": 26, \\\"hospital\\\": 75, \\\"contestar\\\": 24, \\\"llevaba\\\": 45, \\\"puesto\\\": 48, \\\"playera\\\": 1, \\\"blanca\\\": 19, \\\"seis\\\": 68, \\\"mayor\\\": 118, \\\"nina\\\": 70, \\\"trabaja\\\": 56, \\\"panaderia\\\": 3, \\\"linda\\\": 29, \\\"sueno\\\": 78, \\\"dormir\\\": 105, \\\"noches\\\": 22, \\\"ayudes\\\": 8, \\\"descubrir\\\": 15, \\\"robo\\\": 23, \\\"todavia\\\": 248, \\\"via\\\": 3, \\\"lactea\\\": 1, \\\"inmensa\\\": 2, \\\"tomemos\\\": 2, \\\"otra\\\": 207, \\\"cerveza\\\": 50, \\\"estupefactos\\\": 1, \\\"volvere\\\": 29, \\\"ver\\\": 350, \\\"reloj\\\": 83, \\\"funciona\\\": 46, \\\"cristianas\\\": 1, \\\"vestis\\\": 1, \\\"mercado\\\": 11, \\\"caminaba\\\": 5, \\\"pude\\\": 65, \\\"seguirlo\\\": 2, \\\"pon\\\": 12, \\\"huevo\\\": 11, \\\"hirviendo\\\": 8, \\\"estudiar\\\": 104, \\\"flores\\\": 66, \\\"silvestres\\\": 2, \\\"ha\\\": 652, \\\"preguntado\\\": 8, \\\"tuvimos\\\": 32, \\\"conferencia\\\": 9, \\\"ridiculo\\\": 12, \\\"derrota\\\": 3, \\\"abatio\\\": 1, \\\"completamente\\\": 47, \\\"debio\\\": 14, \\\"oido\\\": 84, \\\"olvido\\\": 44, \\\"darle\\\": 26, \\\"comer\\\": 251, \\\"viste\\\": 48, \\\"pelicula\\\": 100, \\\"nueva\\\": 122, \\\"amerito\\\": 1, \\\"academia\\\": 1, \\\"quienquiera\\\": 5, \\\"carrera\\\": 29, \\\"obtendra\\\": 1, \\\"chica\\\": 77, \\\"compartiendo\\\": 1, \\\"dormitorio\\\": 12, \\\"fumas\\\": 4, \\\"viviras\\\": 1, \\\"apuntando\\\": 2, \\\"pistola\\\": 18, \\\"cuentes\\\": 3, \\\"pensando\\\": 55, \\\"ayudar\\\": 92, \\\"madre\\\": 229, \\\"vale\\\": 52, \\\"anciano\\\": 43, \\\"pequena\\\": 56, \\\"quedate\\\": 16, \\\"algunos\\\": 114, \\\"tuvieramos\\\": 2, \\\"escuchar\\\": 44, \\\"tendriamos\\\": 1, \\\"bocas\\\": 1, \\\"oreja\\\": 2, \\\"cuidar\\\": 13, \\\"perdieron\\\": 9, \\\"oportunidad\\\": 58, \\\"piensa\\\": 69, \\\"confiar\\\": 35, \\\"nino\\\": 159, \\\"ajusto\\\": 1, \\\"gorra\\\": 7, \\\"escondi\\\": 2, \\\"bajo\\\": 103, \\\"cama\\\": 141, \\\"bailar\\\": 42, \\\"gana\\\": 35, \\\"octubre\\\": 13, \\\"hojas\\\": 19, \\\"comienzan\\\": 6, \\\"caer\\\": 11, \\\"faltado\\\": 4, \\\"entonces\\\": 53, \\\"esperar\\\": 87, \\\"posible\\\": 53, \\\"probable\\\": 26, \\\"contratar\\\": 10, \\\"lugar\\\": 137, \\\"dependemos\\\": 2, \\\"fiesta\\\": 154, \\\"duro\\\": 82, \\\"corramos\\\": 2, \\\"azar\\\": 2, \\\"jamas\\\": 57, \\\"visitara\\\": 7, \\\"ciudad\\\": 156, \\\"menos\\\": 174, \\\"peligro\\\": 54, \\\"encontraste\\\": 11, \\\"iglesia\\\": 33, \\\"casamos\\\": 5, \\\"vean\\\": 6, \\\"permanecio\\\": 4, \\\"pie\\\": 45, \\\"ventana\\\": 97, \\\"luz\\\": 72, \\\"evanescente\\\": 1, \\\"trompeta\\\": 2, \\\"respuesta\\\": 80, \\\"marujees\\\": 1, \\\"septimo\\\": 2, \\\"semana\\\": 217, \\\"sabado\\\": 22, \\\"principio\\\": 21, \\\"ni\\\": 166, \\\"idea\\\": 161, \\\"oia\\\": 3, \\\"saxofon\\\": 1, \\\"baritono\\\": 1, \\\"lunes\\\": 138, \\\"suspendido\\\": 3, \\\"lluvia\\\": 42, \\\"acabo\\\": 70, \\\"querias\\\": 21, \\\"inteligente\\\": 48, \\\"renunciarias\\\": 1, \\\"tomo\\\": 93, \\\"escribir\\\": 72, \\\"ensayo\\\": 4, \\\"repeti\\\": 2, \\\"hokkaido\\\": 5, \\\"pronto\\\": 188, \\\"joven\\\": 121, \\\"listo\\\": 54, \\\"pasarse\\\": 1, \\\"cauto\\\": 1, \\\"pinto\\\": 16, \\\"vendo\\\": 5, \\\"conseguimos\\\": 4, \\\"convencerle\\\": 3, \\\"podia\\\": 140, \\\"descartar\\\": 3, \\\"posibilidad\\\": 23, \\\"habitacion\\\": 187, \\\"di\\\": 56, \\\"mano\\\": 98, \\\"responder\\\": 47, \\\"pregunta\\\": 118, \\\"gustarte\\\": 1, \\\"pruebas\\\": 10, \\\"sueter\\\": 19, \\\"amarillo\\\": 9, \\\"ocupado\\\": 115, \\\"decirte\\\": 31, \\\"cuido\\\": 12, \\\"supone\\\": 14, \\\"encabezados\\\": 1, \\\"capten\\\": 1, \\\"interes\\\": 12, \\\"lector\\\": 1, \\\"relajes\\\": 3, \\\"rosquilla\\\": 1, \\\"dije\\\": 108, \\\"botas\\\": 10, \\\"caras\\\": 7, \\\"fuerte\\\": 99, \\\"encontre\\\": 70, \\\"ave\\\": 3, \\\"ala\\\": 1, \\\"gravemente\\\": 5, \\\"danada\\\": 1, \\\"sabia\\\": 217, \\\"encontrarias\\\": 2, \\\"veamonos\\\": 2, \\\"shibuya\\\": 3, \\\"busque\\\": 12, \\\"armario\\\": 13, \\\"ponerme\\\": 9, \\\"afuera\\\": 45, \\\"ciudades\\\": 12, \\\"grandes\\\": 39, \\\"carta\\\": 154, \\\"ovaciones\\\": 1, \\\"aplausos\\\": 2, \\\"acompanare\\\": 3, \\\"beneficio\\\": 2, \\\"duda\\\": 24, \\\"eran\\\": 54, \\\"cantantes\\\": 4, \\\"coristas\\\": 1, \\\"actuar\\\": 10, \\\"nuestros\\\": 51, \\\"esfuerzos\\\": 11, \\\"daran\\\": 4, \\\"frutos\\\": 3, \\\"estaban\\\": 125, \\\"emocionados\\\": 4, \\\"teme\\\": 12, \\\"muerte\\\": 64, \\\"estupida\\\": 17, \\\"dicho\\\": 104, \\\"estados\\\": 87, \\\"unidos\\\": 85, \\\"pais\\\": 95, \\\"platos\\\": 24, \\\"pollera\\\": 4, \\\"verde\\\": 27, \\\"toda\\\": 157, \\\"esperanza\\\": 33, \\\"ido\\\": 90, \\\"normalmente\\\": 33, \\\"coches\\\": 9, \\\"carretera\\\": 12, \\\"hora\\\": 266, \\\"temprana\\\": 2, \\\"navidad\\\": 67, \\\"agoto\\\": 1, \\\"paciencia\\\": 33, \\\"almorcemos\\\": 3, \\\"hacerme\\\": 20, \\\"preguntas\\\": 71, \\\"creo\\\": 468, \\\"evitar\\\": 32, \\\"admirar\\\": 2, \\\"talento\\\": 11, \\\"esquiar\\\": 17, \\\"bebe\\\": 112, \\\"cara\\\": 74, \\\"alegro\\\": 24, \\\"veros\\\": 10, \\\"probemos\\\": 2, \\\"aparte\\\": 8, \\\"vista\\\": 55, \\\"temblaba\\\": 2, \\\"cuerpo\\\": 21, \\\"molesto\\\": 11, \\\"prepara\\\": 3, \\\"exquisitos\\\": 1, \\\"abrir\\\": 36, \\\"cerrar\\\": 23, \\\"ojos\\\": 108, \\\"estuvimos\\\": 13, \\\"presentes\\\": 8, \\\"boda\\\": 23, \\\"cirujano\\\": 4, \\\"opero\\\": 1, \\\"paciente\\\": 38, \\\"estuvo\\\": 101, \\\"cayendo\\\": 2, \\\"durante\\\": 150, \\\"dedos\\\": 22, \\\"dejaron\\\": 9, \\\"marcas\\\": 1, \\\"vaso\\\": 47, \\\"espere\\\": 30, \\\"hubiera\\\": 75, \\\"timado\\\": 1, \\\"os\\\": 82, \\\"conocen\\\": 21, \\\"hecho\\\": 244, \\\"crece\\\": 3, \\\"arboles\\\": 21, \\\"alguien\\\": 249, \\\"observando\\\": 7, \\\"antes\\\": 300, \\\"vino\\\": 157, \\\"asiento\\\": 41, \\\"copiloto\\\": 1, \\\"desafortunadamente\\\": 11, \\\"falso\\\": 7, \\\"les\\\": 176, \\\"impresionado\\\": 12, \\\"dame\\\": 60, \\\"llaves\\\": 34, \\\"conto\\\": 37, \\\"despedida\\\": 12, \\\"cavado\\\": 1, \\\"hoyo\\\": 6, \\\"profundo\\\": 14, \\\"alguna\\\": 182, \\\"avion\\\": 88, \\\"volo\\\": 10, \\\"hazlo\\\": 15, \\\"venir\\\": 116, \\\"miope\\\": 1, \\\"compra\\\": 17, \\\"manzanas\\\": 43, \\\"pensado\\\": 17, \\\"ello\\\": 43, \\\"pasar\\\": 114, \\\"cualquiera\\\": 30, \\\"conductor\\\": 16, \\\"ebrio\\\": 8, \\\"vecino\\\": 17, \\\"crecer\\\": 7, \\\"gustaria\\\": 220, \\\"australia\\\": 88, \\\"molestado\\\": 3, \\\"usualmente\\\": 13, \\\"bano\\\": 50, \\\"desayuno\\\": 43, \\\"come\\\": 42, \\\"carnes\\\": 1, \\\"magras\\\": 1, \\\"verduras\\\": 16, \\\"van\\\": 71, \\\"entender\\\": 57, \\\"democratas\\\": 2, \\\"republicanos\\\": 1, \\\"trabajaron\\\": 2, \\\"juntos\\\": 91, \\\"trato\\\": 43, \\\"convencer\\\": 20, \\\"conducir\\\": 77, \\\"entera\\\": 18, \\\"noticia\\\": 35, \\\"angustia\\\": 1, \\\"queremos\\\": 64, \\\"deberia\\\": 211, \\\"haberme\\\": 16, \\\"casado\\\": 35, \\\"contigo\\\": 143, \\\"animal\\\": 13, \\\"costumbres\\\": 2, \\\"probablemente\\\": 41, \\\"hambre\\\": 56, \\\"cualquier\\\": 99, \\\"acontecera\\\": 1, \\\"incluso\\\": 34, \\\"sorprendio\\\": 30, \\\"mintiera\\\": 1, \\\"espero\\\": 148, \\\"valga\\\": 1, \\\"definitivamente\\\": 13, \\\"asistire\\\": 5, \\\"funeral\\\": 13, \\\"decepcionar\\\": 6, \\\"bulgaro\\\": 2, \\\"culparos\\\": 1, \\\"pudo\\\": 121, \\\"oir\\\": 70, \\\"llamaban\\\": 1, \\\"nombre\\\": 148, \\\"hogar\\\": 15, \\\"parque\\\": 67, \\\"llave\\\": 71, \\\"intentalo\\\": 6, \\\"veras\\\": 13, \\\"provengo\\\": 1, \\\"amistad\\\": 13, \\\"exige\\\": 3, \\\"confianza\\\": 9, \\\"mutua\\\": 1, \\\"despertado\\\": 4, \\\"pesadilla\\\": 3, \\\"motivos\\\": 4, \\\"decision\\\": 46, \\\"incompetente\\\": 4, \\\"tendran\\\": 2, \\\"suelo\\\": 32, \\\"malas\\\": 14, \\\"noticias\\\": 46, \\\"viajan\\\": 2, \\\"veloz\\\": 4, \\\"llamarla\\\": 3, \\\"sostuvo\\\": 3, \\\"cabeza\\\": 94, \\\"usas\\\": 2, \\\"lentes\\\": 30, \\\"contacto\\\": 29, \\\"necesitamos\\\": 56, \\\"mama\\\": 51, \\\"sobreprotectora\\\": 1, \\\"conociste\\\": 4, \\\"culpa\\\": 57, \\\"tuya\\\": 23, \\\"mejore\\\": 4, \\\"cogio\\\": 17, \\\"erroneo\\\": 2, \\\"increiblemente\\\": 6, \\\"encuentres\\\": 7, \\\"nuevas\\\": 19, \\\"buscarlas\\\": 1, \\\"diccionario\\\": 55, \\\"oficina\\\": 95, \\\"freezer\\\": 1, \\\"forma\\\": 62, \\\"trata\\\": 30, \\\"molestes\\\": 5, \\\"estudiando\\\": 47, \\\"admito\\\": 4, \\\"cambiar\\\": 45, \\\"canal\\\": 9, \\\"comido\\\": 46, \\\"carne\\\": 43, \\\"pelear\\\": 10, \\\"resolvera\\\": 1, \\\"caballeros\\\": 3, \\\"vecinas\\\": 1, \\\"sobrecogedora\\\": 1, \\\"tanto\\\": 142, \\\"rato\\\": 46, \\\"desea\\\": 12, \\\"levanta\\\": 21, \\\"deberian\\\": 30, \\\"saberlo\\\": 16, \\\"instituto\\\": 8, \\\"estudias\\\": 8, \\\"pequeno\\\": 64, \\\"correcto\\\": 34, \\\"cuidate\\\": 5, \\\"aparecio\\\": 26, \\\"limpiado\\\": 3, \\\"permitir\\\": 15, \\\"venido\\\": 38, \\\"exactamente\\\": 54, \\\"amo\\\": 38, \\\"mejores\\\": 26, \\\"recuerdos\\\": 5, \\\"disfrutamos\\\": 2, \\\"viajes\\\": 5, \\\"llevara\\\": 19, \\\"corbata\\\": 24, \\\"invadir\\\": 2, \\\"privacidad\\\": 2, \\\"otros\\\": 60, \\\"dudo\\\": 22, \\\"estaria\\\": 33, \\\"vieron\\\": 10, \\\"somos\\\": 74, \\\"brasilenos\\\": 2, \\\"peligroso\\\": 38, \\\"suerte\\\": 64, \\\"sea\\\": 128, \\\"ganas\\\": 78, \\\"cine\\\": 48, \\\"vayamos\\\": 28, \\\"pasear\\\": 8, \\\"recuerda\\\": 31, \\\"comi\\\": 27, \\\"almuerzo\\\": 50, \\\"liviano\\\": 2, \\\"interesa\\\": 25, \\\"bandera\\\": 12, \\\"intencion\\\": 23, \\\"centimo\\\": 2, \\\"anotalo\\\": 1, \\\"olvide\\\": 34, \\\"rinda\\\": 1, \\\"simplemente\\\": 37, \\\"eche\\\": 9, \\\"siesta\\\": 10, \\\"mireis\\\": 1, \\\"ensenare\\\": 7, \\\"manejar\\\": 17, \\\"importaria\\\": 20, \\\"preocupo\\\": 4, \\\"error\\\": 81, \\\"pensar\\\": 69, \\\"hombres\\\": 68, \\\"superiores\\\": 2, \\\"mujeres\\\": 55, \\\"aplasto\\\": 1, \\\"caja\\\": 78, \\\"divorcio\\\": 11, \\\"planeo\\\": 13, \\\"emigrar\\\": 2, \\\"lamento\\\": 42, \\\"ocasionado\\\": 3, \\\"tantos\\\": 12, \\\"escuchas\\\": 7, \\\"suficientemente\\\": 35, \\\"podras\\\": 11, \\\"oirlo\\\": 5, \\\"lucha\\\": 7, \\\"muere\\\": 9, \\\"oi\\\": 45, \\\"otro\\\": 177, \\\"chocaban\\\": 2, \\\"opiniones\\\": 6, \\\"politicas\\\": 8, \\\"permitiran\\\": 1, \\\"entremos\\\": 1, \\\"jardin\\\": 52, \\\"miro\\\": 50, \\\"sonrio\\\": 28, \\\"abrecartas\\\": 1, \\\"pesca\\\": 14, \\\"electricidad\\\": 10, \\\"util\\\": 23, \\\"quereis\\\": 20, \\\"iros\\\": 1, \\\"ford\\\": 4, \\\"condujo\\\": 10, \\\"mandele\\\": 1, \\\"saludos\\\": 4, \\\"parte\\\": 97, \\\"leche\\\": 61, \\\"piso\\\": 34, \\\"cocina\\\": 61, \\\"esposa\\\": 83, \\\"botella\\\": 33, \\\"salio\\\": 78, \\\"herida\\\": 11, \\\"transito\\\": 13, \\\"viejo\\\": 83, \\\"refugio\\\": 7, \\\"india\\\": 15, \\\"delates\\\": 1, \\\"proposito\\\": 15, \\\"viaje\\\": 73, \\\"fabrica\\\": 23, \\\"unico\\\": 87, \\\"importa\\\": 80, \\\"manos\\\": 58, \\\"muchas\\\": 131, \\\"sorprender\\\": 2, \\\"lado\\\": 96, \\\"decidi\\\": 18, \\\"continuar\\\": 7, \\\"haciendo\\\": 149, \\\"llevar\\\": 47, \\\"club\\\": 19, \\\"despedazo\\\": 1, \\\"intento\\\": 37, \\\"tercera\\\": 6, \\\"problema\\\": 224, \\\"seas\\\": 39, \\\"ridicula\\\": 2, \\\"disfruten\\\": 1, \\\"respirando\\\": 4, \\\"sufrieron\\\": 3, \\\"encontrar\\\": 106, \\\"escribi\\\": 17, \\\"quede\\\": 45, \\\"conocemos\\\": 15, \\\"ayudo\\\": 38, \\\"superar\\\": 8, \\\"dificultades\\\": 8, \\\"disculpe\\\": 17, \\\"correos\\\": 22, \\\"algun\\\": 93, \\\"motivo\\\": 15, \\\"gente\\\": 244, \\\"evadiendo\\\": 2, \\\"plaga\\\": 3, \\\"volvi\\\": 12, \\\"vivo\\\": 63, \\\"kobe\\\": 5, \\\"alergico\\\": 14, \\\"cacahuates\\\": 6, \\\"alcalde\\\": 8, \\\"decir\\\": 238, \\\"mire\\\": 12, \\\"marca\\\": 9, \\\"conversacion\\\": 15, \\\"averiguar\\\": 16, \\\"ciertas\\\": 7, \\\"mucha\\\": 103, \\\"facilidad\\\": 27, \\\"apellido\\\": 12, \\\"llame\\\": 30, \\\"concluyo\\\": 2, \\\"sesion\\\": 2, \\\"regresare\\\": 1, \\\"sorprendido\\\": 28, \\\"adquirir\\\": 6, \\\"libreria\\\": 4, \\\"akita\\\": 2, \\\"denuncio\\\": 2, \\\"sientes\\\": 24, \\\"orgulloso\\\": 31, \\\"queres\\\": 74, \\\"lleve\\\": 15, \\\"ahi\\\": 157, \\\"llorando\\\": 23, \\\"quiza\\\": 30, \\\"acondicionado\\\": 6, \\\"consume\\\": 4, \\\"gris\\\": 2, \\\"parecer\\\": 9, \\\"vieja\\\": 22, \\\"deseaba\\\": 7, \\\"platicar\\\": 2, \\\"esa\\\": 378, \\\"misma\\\": 83, \\\"escuche\\\": 27, \\\"vienes\\\": 25, \\\"biblioteca\\\": 37, \\\"mirad\\\": 5, \\\"atencion\\\": 52, \\\"mapa\\\": 21, \\\"pared\\\": 28, \\\"fuerzas\\\": 4, \\\"esos\\\": 61, \\\"enloqueciendo\\\": 2, \\\"huyo\\\": 18, \\\"compran\\\": 1, \\\"venden\\\": 16, \\\"calzado\\\": 2, \\\"ropa\\\": 71, \\\"aquella\\\": 41, \\\"tienda\\\": 60, \\\"mahjongg\\\": 2, \\\"latin\\\": 4, \\\"lengua\\\": 73, \\\"muerta\\\": 7, \\\"kunihiko\\\": 1, \\\"blanco\\\": 52, \\\"primer\\\": 56, \\\"tiro\\\": 17, \\\"corto\\\": 50, \\\"dedo\\\": 23, \\\"reanudar\\\": 1, \\\"meditacion\\\": 1, \\\"tuve\\\": 83, \\\"discurso\\\": 27, \\\"plazo\\\": 4, \\\"ofrecio\\\": 11, \\\"ayuda\\\": 171, \\\"cristianismo\\\": 3, \\\"islam\\\": 3, \\\"religiones\\\": 3, \\\"diferentes\\\": 13, \\\"familia\\\": 116, \\\"alegra\\\": 20, \\\"haya\\\": 62, \\\"vuelto\\\": 30, \\\"levantarme\\\": 12, \\\"equivocado\\\": 48, \\\"ordeno\\\": 13, \\\"sospechoso\\\": 15, \\\"soltara\\\": 2, \\\"varios\\\": 17, \\\"puentes\\\": 3, \\\"han\\\": 115, \\\"sido\\\": 109, \\\"danados\\\": 1, \\\"destruidos\\\": 3, \\\"quedamos\\\": 10, \\\"frente\\\": 48, \\\"teniendo\\\": 5, \\\"deme\\\": 8, \\\"llamamos\\\": 3, \\\"cultura\\\": 5, \\\"trate\\\": 14, \\\"llamarlo\\\": 2, \\\"linea\\\": 23, \\\"ocupada\\\": 46, \\\"entienden\\\": 8, \\\"perfectamente\\\": 12, \\\"reunir\\\": 1, \\\"informacion\\\": 23, \\\"acerque\\\": 1, \\\"buscando\\\": 85, \\\"ayudara\\\": 22, \\\"mover\\\": 10, \\\"sombrero\\\": 47, \\\"hacia\\\": 124, \\\"cercana\\\": 11, \\\"invierte\\\": 1, \\\"contando\\\": 4, \\\"cuarto\\\": 74, \\\"calor\\\": 64, \\\"ballenas\\\": 6, \\\"consideradas\\\": 1, \\\"mamiferos\\\": 3, \\\"brillaba\\\": 4, \\\"oscuridad\\\": 19, \\\"saber\\\": 201, \\\"anadimos\\\": 2, \\\"sal\\\": 48, \\\"llena\\\": 29, \\\"deposito\\\": 3, \\\"asunto\\\": 52, \\\"complicado\\\": 6, \\\"penso\\\": 28, \\\"sola\\\": 85, \\\"democracia\\\": 3, \\\"origino\\\": 2, \\\"antigua\\\": 7, \\\"grecia\\\": 3, \\\"digas\\\": 37, \\\"psiquiatra\\\": 4, \\\"especializado\\\": 2, \\\"desordenes\\\": 2, \\\"alimenticios\\\": 4, \\\"generalmente\\\": 8, \\\"deportes\\\": 16, \\\"tele\\\": 24, \\\"sentaron\\\": 7, \\\"alrededor\\\": 53, \\\"quedo\\\": 76, \\\"quieta\\\": 3, \\\"estatua\\\": 8, \\\"serpiente\\\": 4, \\\"felicitaron\\\": 3, \\\"triunfo\\\": 2, \\\"hablamos\\\": 15, \\\"franqueza\\\": 2, \\\"caballo\\\": 31, \\\"correr\\\": 38, \\\"estudiantes\\\": 91, \\\"inclinaron\\\": 1, \\\"maestro\\\": 22, \\\"vivio\\\": 17, \\\"larga\\\": 27, \\\"podes\\\": 32, \\\"entren\\\": 4, \\\"podrias\\\": 95, \\\"corrio\\\": 28, \\\"shinjuku\\\": 2, \\\"comprar\\\": 142, \\\"medicina\\\": 25, \\\"contra\\\": 72, \\\"pulgas\\\": 1, \\\"abrire\\\": 1, \\\"horario\\\": 8, \\\"suegra\\\": 3, \\\"buscandote\\\": 1, \\\"tiende\\\": 6, \\\"perder\\\": 84, \\\"pone\\\": 29, \\\"nervioso\\\": 20, \\\"regresaste\\\": 2, \\\"llamada\\\": 19, \\\"permanezca\\\": 2, \\\"escucha\\\": 25, \\\"riesgo\\\": 13, \\\"defraudaste\\\": 1, \\\"usado\\\": 7, \\\"guantes\\\": 8, \\\"parejas\\\": 2, \\\"faro\\\": 1, \\\"ponte\\\": 10, \\\"quejando\\\": 11, \\\"frances\\\": 350, \\\"arrojo\\\": 9, \\\"piedra\\\": 18, \\\"estanque\\\": 9, \\\"sigame\\\": 1, \\\"forzosa\\\": 1, \\\"puedes\\\": 402, \\\"empleo\\\": 37, \\\"sos\\\": 68, \\\"condiciones\\\": 12, \\\"adulto\\\": 7, \\\"abarrotado\\\": 3, \\\"veo\\\": 77, \\\"soles\\\": 1, \\\"desayunar\\\": 23, \\\"ocultando\\\": 13, \\\"escuchando\\\": 23, \\\"recordar\\\": 39, \\\"bolsa\\\": 23, \\\"grasosa\\\": 1, \\\"impresion\\\": 9, \\\"compro\\\": 86, \\\"bicicleta\\\": 84, \\\"oro\\\": 17, \\\"valioso\\\": 5, \\\"metales\\\": 3, \\\"urgencia\\\": 4, \\\"llamame\\\": 16, \\\"mal\\\": 161, \\\"sabor\\\": 5, \\\"boca\\\": 38, \\\"aceptes\\\": 1, \\\"tragos\\\": 4, \\\"extranos\\\": 10, \\\"volver\\\": 100, \\\"rias\\\": 3, \\\"persona\\\": 148, \\\"apuros\\\": 5, \\\"saben\\\": 46, \\\"congelada\\\": 1, \\\"estrangulo\\\": 2, \\\"apuesto\\\": 21, \\\"hablas\\\": 27, \\\"roger\\\": 4, \\\"miller\\\": 3, \\\"ingreso\\\": 7, \\\"ejercito\\\": 13, \\\"diecisiete\\\": 7, \\\"enviado\\\": 6, \\\"base\\\": 5, \\\"militar\\\": 4, \\\"atlanta\\\": 1, \\\"georgia\\\": 2, \\\"consejo\\\": 60, \\\"haga\\\": 71, \\\"deberes\\\": 51, \\\"emocionante\\\": 10, \\\"vacaciones\\\": 55, \\\"vecinos\\\": 20, \\\"cuidaron\\\": 1, \\\"telefonees\\\": 2, \\\"cabello\\\": 12, \\\"seco\\\": 14, \\\"convertira\\\": 4, \\\"cantante\\\": 22, \\\"aguarde\\\": 1, \\\"salieras\\\": 2, \\\"prision\\\": 25, \\\"violencia\\\": 11, \\\"menciones\\\": 1, \\\"hermana\\\": 123, \\\"suele\\\": 28, \\\"fines\\\": 11, \\\"aproximadamente\\\": 8, \\\"yenes\\\": 21, \\\"hare\\\": 67, \\\"excepcion\\\": 4, \\\"gaste\\\": 2, \\\"evito\\\": 6, \\\"liberar\\\": 3, \\\"verte\\\": 80, \\\"abrieras\\\": 1, \\\"capo\\\": 1, \\\"maletero\\\": 4, \\\"presento\\\": 13, \\\"rostro\\\": 9, \\\"rojo\\\": 35, \\\"deseo\\\": 29, \\\"cuidadoso\\\": 18, \\\"restaurante\\\": 47, \\\"propiedad\\\": 6, \\\"provecho\\\": 2, \\\"musica\\\": 88, \\\"sere\\\": 12, \\\"elegido\\\": 8, \\\"cancelar\\\": 9, \\\"manera\\\": 66, \\\"distinta\\\": 9, \\\"vivir\\\": 106, \\\"mirada\\\": 14, \\\"jefe\\\": 46, \\\"severa\\\": 2, \\\"guitarra\\\": 46, \\\"confesaron\\\": 1, \\\"acusados\\\": 2, \\\"popular\\\": 28, \\\"necesitaba\\\": 35, \\\"enganar\\\": 8, \\\"personas\\\": 159, \\\"recordado\\\": 3, \\\"aciertas\\\": 1, \\\"banda\\\": 15, \\\"rock\\\": 11, \\\"dolor\\\": 79, \\\"limpiara\\\": 6, \\\"besara\\\": 7, \\\"muerto\\\": 38, \\\"enterrado\\\": 3, \\\"tipo\\\": 77, \\\"pundonoroso\\\": 1, \\\"agrada\\\": 17, \\\"trabajos\\\": 8, \\\"detesta\\\": 3, \\\"inutil\\\": 14, \\\"intentar\\\": 19, \\\"darme\\\": 24, \\\"cambio\\\": 47, \\\"billete\\\": 12, \\\"cien\\\": 19, \\\"dolares\\\": 75, \\\"despacho\\\": 1, \\\"grande\\\": 124, \\\"mio\\\": 65, \\\"enfadado\\\": 30, \\\"vuelve\\\": 28, \\\"cometio\\\": 15, \\\"bebio\\\": 17, \\\"veneno\\\": 10, \\\"quieras\\\": 53, \\\"estupenda\\\": 5, \\\"sente\\\": 9, \\\"sol\\\": 67, \\\"diga\\\": 39, \\\"suficiente\\\": 101, \\\"cansado\\\": 91, \\\"aconsejo\\\": 48, \\\"morir\\\": 36, \\\"risa\\\": 4, \\\"sintonia\\\": 1, \\\"opinas\\\": 7, \\\"fumo\\\": 7, \\\"declarado\\\": 5, \\\"culpable\\\": 18, \\\"sentenciado\\\": 4, \\\"costumbre\\\": 15, \\\"surgio\\\": 3, \\\"china\\\": 56, \\\"apurarnos\\\": 2, \\\"perturban\\\": 1, \\\"serpientes\\\": 9, \\\"hables\\\": 26, \\\"ocurrio\\\": 45, \\\"temer\\\": 9, \\\"podemos\\\": 118, \\\"clase\\\": 136, \\\"sintomas\\\": 2, \\\"abstinencia\\\": 1, \\\"severos\\\": 2, \\\"dijiste\\\": 57, \\\"flor\\\": 18, \\\"despego\\\": 6, \\\"siete\\\": 62, \\\"darse\\\": 10, \\\"ducha\\\": 21, \\\"ama\\\": 22, \\\"europeos\\\": 3, \\\"jugando\\\": 54, \\\"suma\\\": 5, \\\"remontemos\\\": 3, \\\"barriletes\\\": 1, \\\"fueron\\\": 81, \\\"gafas\\\": 30, \\\"llegaremos\\\": 7, \\\"talar\\\": 1, \\\"plan\\\": 93, \\\"lincoln\\\": 5, \\\"traelo\\\": 1, \\\"envuelvalo\\\": 2, \\\"regalo\\\": 75, \\\"piernas\\\": 19, \\\"largas\\\": 14, \\\"conozco\\\": 97, \\\"querer\\\": 13, \\\"conocerla\\\": 3, \\\"aprobaron\\\": 1, \\\"ayudamos\\\": 6, \\\"cosecha\\\": 9, \\\"hablaria\\\": 4, \\\"respecto\\\": 37, \\\"marido\\\": 36, \\\"leyendo\\\": 54, \\\"lastimo\\\": 7, \\\"rodilla\\\": 9, \\\"fingio\\\": 21, \\\"robado\\\": 14, \\\"discuti\\\": 1, \\\"uso\\\": 22, \\\"marihuana\\\": 1, \\\"aprendo\\\": 2, \\\"ayudarnos\\\": 18, \\\"haganlo\\\": 1, \\\"culpando\\\": 6, \\\"perdoname\\\": 5, \\\"haberte\\\": 31, \\\"escrito\\\": 34, \\\"excusa\\\": 12, \\\"preocuparme\\\": 4, \\\"adonde\\\": 41, \\\"vaya\\\": 74, \\\"justo\\\": 51, \\\"doy\\\": 22, \\\"pausa\\\": 4, \\\"descanse\\\": 2, \\\"sombra\\\": 7, \\\"raras\\\": 3, \\\"siguio\\\": 46, \\\"hablando\\\": 104, \\\"cena\\\": 63, \\\"refrigerador\\\": 8, \\\"rehusa\\\": 1, \\\"beso\\\": 42, \\\"ningun\\\": 81, \\\"necesitara\\\": 1, \\\"regresar\\\": 14, \\\"temprano\\\": 115, \\\"mido\\\": 3, \\\"desempleo\\\": 4, \\\"valor\\\": 38, \\\"contarle\\\": 4, \\\"pise\\\": 2, \\\"pasto\\\": 10, \\\"quedando\\\": 14, \\\"temperatura\\\": 15, \\\"baja\\\": 21, \\\"c\\\": 12, \\\"hablare\\\": 8, \\\"entretuvimos\\\": 1, \\\"haberse\\\": 14, \\\"afeitado\\\": 1, \\\"beban\\\": 2, \\\"ponga\\\": 20, \\\"ceros\\\": 1, \\\"cierra\\\": 29, \\\"cajon\\\": 12, \\\"quitate\\\": 8, \\\"canadiense\\\": 49, \\\"interesante\\\": 72, \\\"desemboca\\\": 1, \\\"anda\\\": 30, \\\"cobarde\\\": 6, \\\"andar\\\": 29, \\\"malo\\\": 57, \\\"olvides\\\": 29, \\\"acordarme\\\": 6, \\\"ganaron\\\": 3, \\\"loteria\\\": 8, \\\"adios\\\": 9, \\\"partio\\\": 11, \\\"convertirte\\\": 1, \\\"profesional\\\": 5, \\\"banjo\\\": 1, \\\"miles\\\": 9, \\\"practicando\\\": 3, \\\"italia\\\": 19, \\\"soplo\\\": 4, \\\"silbato\\\": 2, \\\"parar\\\": 34, \\\"pongo\\\": 12, \\\"menciono\\\": 5, \\\"radio\\\": 47, \\\"esperad\\\": 6, \\\"segundo\\\": 26, \\\"complicada\\\": 5, \\\"esperaba\\\": 54, \\\"llegases\\\": 1, \\\"fiar\\\": 9, \\\"conocia\\\": 26, \\\"absoluto\\\": 14, \\\"restos\\\": 6, \\\"sano\\\": 10, \\\"salud\\\": 61, \\\"ve\\\": 102, \\\"impaciente\\\": 9, \\\"quito\\\": 28, \\\"espalda\\\": 30, \\\"otras\\\": 31, \\\"ideas\\\": 20, \\\"amenazo\\\": 5, \\\"bronceador\\\": 2, \\\"detras\\\": 37, \\\"resultado\\\": 20, \\\"incierto\\\": 1, \\\"dar\\\": 76, \\\"taza\\\": 57, \\\"jugara\\\": 10, \\\"aunque\\\": 38, \\\"llueva\\\": 15, \\\"leon\\\": 13, \\\"simbolo\\\": 3, \\\"coraje\\\": 9, \\\"divorciado\\\": 1, \\\"venga\\\": 51, \\\"duele\\\": 44, \\\"acordar\\\": 7, \\\"metieron\\\": 3, \\\"carcel\\\": 24, \\\"desertor\\\": 1, \\\"nuestra\\\": 149, \\\"primera\\\": 99, \\\"cambiando\\\": 10, \\\"subete\\\": 3, \\\"bote\\\": 14, \\\"halcones\\\": 1, \\\"aves\\\": 2, \\\"presa\\\": 1, \\\"subimos\\\": 3, \\\"rapidamente\\\": 25, \\\"bordo\\\": 9, \\\"teneis\\\": 27, \\\"sudando\\\": 12, \\\"mejorando\\\": 5, \\\"ira\\\": 24, \\\"benjamin\\\": 2, \\\"sintio\\\": 28, \\\"aliviado\\\": 5, \\\"informo\\\": 3, \\\"novio\\\": 21, \\\"rico\\\": 52, \\\"prometi\\\": 7, \\\"contaria\\\": 3, \\\"inventar\\\": 4, \\\"inocente\\\": 20, \\\"entra\\\": 12, \\\"operar\\\": 4, \\\"tren\\\": 155, \\\"decidio\\\": 52, \\\"verle\\\": 13, \\\"particular\\\": 5, \\\"afecto\\\": 2, \\\"apto\\\": 1, \\\"rio\\\": 99, \\\"atraviesa\\\": 3, \\\"valle\\\": 2, \\\"quedaran\\\": 2, \\\"sabeis\\\": 9, \\\"zoologico\\\": 17, \\\"llegaste\\\": 17, \\\"agradable\\\": 24, \\\"tambien\\\": 113, \\\"sed\\\": 15, \\\"cristiano\\\": 3, \\\"devoto\\\": 1, \\\"querrias\\\": 11, \\\"localiza\\\": 1, \\\"preguntaron\\\": 4, \\\"cuestiones\\\": 2, \\\"tras\\\": 30, \\\"prolongadas\\\": 1, \\\"ausencias\\\": 1, \\\"comenzaban\\\": 1, \\\"provocar\\\": 4, \\\"sospecha\\\": 8, \\\"cerebro\\\": 6, \\\"perdona\\\": 5, \\\"llamas\\\": 16, \\\"plantar\\\": 1, \\\"asia\\\": 3, \\\"vere\\\": 26, \\\"dice\\\": 152, \\\"herido\\\": 26, \\\"batalla\\\": 9, \\\"fe\\\": 12, \\\"dios\\\": 40, \\\"firme\\\": 5, \\\"experto\\\": 9, \\\"ciervos\\\": 5, \\\"inteligentes\\\": 12, \\\"asegurese\\\": 2, \\\"dosis\\\": 2, \\\"dura\\\": 12, \\\"vegetales\\\": 5, \\\"fruta\\\": 25, \\\"desconozco\\\": 4, \\\"nadar\\\": 106, \\\"animales\\\": 48, \\\"pueden\\\": 82, \\\"esconderse\\\": 4, \\\"cree\\\": 77, \\\"obtuve\\\": 9, \\\"fuente\\\": 10, \\\"demas\\\": 28, \\\"hacen\\\": 26, \\\"balde\\\": 9, \\\"trayectoria\\\": 1, \\\"profesor\\\": 153, \\\"disponible\\\": 6, \\\"rapida\\\": 5, \\\"corazon\\\": 37, \\\"obedecieron\\\": 2, \\\"ayude\\\": 38, \\\"cargar\\\": 8, \\\"esas\\\": 43, \\\"bolsas\\\": 3, \\\"piensas\\\": 59, \\\"computador\\\": 23, \\\"permitirme\\\": 5, \\\"trozo\\\": 23, \\\"persuadio\\\": 4, \\\"pueblito\\\": 1, \\\"favorito\\\": 56, \\\"plena\\\": 6, \\\"desarrollo\\\": 6, \\\"material\\\": 7, \\\"tecnico\\\": 1, \\\"decirle\\\": 48, \\\"eligio\\\": 8, \\\"queso\\\": 27, \\\"fresco\\\": 19, \\\"sentarme\\\": 9, \\\"relajarme\\\": 5, \\\"odian\\\": 12, \\\"embargo\\\": 10, \\\"echo\\\": 34, \\\"atras\\\": 48, \\\"medico\\\": 78, \\\"dejara\\\": 22, \\\"tabaco\\\": 11, \\\"quedara\\\": 20, \\\"comprarte\\\": 6, \\\"esperabas\\\": 4, \\\"ricas\\\": 6, \\\"lavate\\\": 10, \\\"comas\\\": 14, \\\"caro\\\": 33, \\\"entregarse\\\": 2, \\\"perdio\\\": 70, \\\"sale\\\": 36, \\\"fijo\\\": 2, \\\"dile\\\": 28, \\\"vamonos\\\": 5, \\\"playa\\\": 40, \\\"dolar\\\": 7, \\\"igual\\\": 21, \\\"centavos\\\": 1, \\\"fin\\\": 80, \\\"revelo\\\": 7, \\\"broma\\\": 17, \\\"comprendiamos\\\": 1, \\\"ayudarte\\\": 44, \\\"preocupada\\\": 16, \\\"peso\\\": 51, \\\"rabia\\\": 7, \\\"comprensible\\\": 3, \\\"logre\\\": 7, \\\"reparar\\\": 5, \\\"seguido\\\": 9, \\\"aparcar\\\": 8, \\\"precios\\\": 21, \\\"subiendo\\\": 8, \\\"completo\\\": 18, \\\"adivinad\\\": 1, \\\"cuchara\\\": 5, \\\"perdida\\\": 24, \\\"camine\\\": 5, \\\"milla\\\": 4, \\\"siente\\\": 25, \\\"paseo\\\": 25, \\\"pretende\\\": 3, \\\"futuro\\\": 29, \\\"naranjas\\\": 23, \\\"saltar\\\": 12, \\\"montando\\\": 2, \\\"tienen\\\": 148, \\\"averiguado\\\": 2, \\\"solian\\\": 5, \\\"teatro\\\": 19, \\\"llamar\\\": 40, \\\"pedirle\\\": 18, \\\"esten\\\": 12, \\\"veinte\\\": 34, \\\"sobra\\\": 2, \\\"pensaban\\\": 2, \\\"vendria\\\": 14, \\\"visita\\\": 17, \\\"soriendo\\\": 1, \\\"estariamos\\\": 4, \\\"comodos\\\": 5, \\\"dejaste\\\": 7, \\\"cochera\\\": 8, \\\"lamentamos\\\": 4, \\\"deceso\\\": 1, \\\"podamos\\\": 13, \\\"cientificos\\\": 8, \\\"descubierto\\\": 12, \\\"marte\\\": 4, \\\"escribas\\\": 2, \\\"llegues\\\": 9, \\\"especializan\\\": 1, \\\"biologia\\\": 3, \\\"aumentar\\\": 3, \\\"adelante\\\": 26, \\\"olvida\\\": 12, \\\"direccional\\\": 1, \\\"lados\\\": 9, \\\"departamento\\\": 16, \\\"camara\\\": 68, \\\"toyota\\\": 1, \\\"luce\\\": 16, \\\"etiqueta\\\": 4, \\\"considerable\\\": 1, \\\"precio\\\": 31, \\\"pocos\\\": 35, \\\"conocian\\\": 3, \\\"convertirse\\\": 5, \\\"bombero\\\": 1, \\\"compre\\\": 91, \\\"cuarenta\\\": 7, \\\"gasolina\\\": 5, \\\"fui\\\": 139, \\\"ultimo\\\": 47, \\\"comenzar\\\": 16, \\\"alcance\\\": 3, \\\"exito\\\": 54, \\\"acuesto\\\": 6, \\\"pretendo\\\": 7, \\\"luchar\\\": 5, \\\"salvar\\\": 8, \\\"escondio\\\": 9, \\\"revista\\\": 22, \\\"aceptar\\\": 27, \\\"responsabilidad\\\": 10, \\\"sillon\\\": 5, \\\"ocupa\\\": 9, \\\"espacio\\\": 23, \\\"cantar\\\": 61, \\\"segura\\\": 32, \\\"cartero\\\": 3, \\\"pasa\\\": 91, \\\"pasaria\\\": 6, \\\"quedare\\\": 15, \\\"llueve\\\": 27, \\\"toma\\\": 39, \\\"nota\\\": 6, \\\"usamos\\\": 3, \\\"comunicarnos\\\": 2, \\\"ingenieros\\\": 3, \\\"volaron\\\": 1, \\\"punto\\\": 91, \\\"colapsar\\\": 2, \\\"pierdas\\\": 4, \\\"maleta\\\": 19, \\\"sabemos\\\": 31, \\\"reglas\\\": 32, \\\"llegada\\\": 6, \\\"dibujar\\\": 3, \\\"circulo\\\": 5, \\\"compas\\\": 3, \\\"quedeis\\\": 1, \\\"palabra\\\": 74, \\\"gauchada\\\": 3, \\\"reparado\\\": 6, \\\"aeropuerto\\\": 40, \\\"cerrado\\\": 9, \\\"causa\\\": 41, \\\"niebla\\\": 5, \\\"cocinar\\\": 40, \\\"jugaste\\\": 4, \\\"desearia\\\": 43, \\\"estuviera\\\": 22, \\\"entrar\\\": 61, \\\"sala\\\": 51, \\\"profesores\\\": 15, \\\"enterre\\\": 1, \\\"cementerio\\\": 3, \\\"mascotas\\\": 3, \\\"terminaron\\\": 6, \\\"pareces\\\": 47, \\\"aplica\\\": 4, \\\"descubrira\\\": 3, \\\"museos\\\": 2, \\\"desearias\\\": 3, \\\"seguir\\\": 39, \\\"enganandonos\\\": 1, \\\"pescar\\\": 31, \\\"abogado\\\": 44, \\\"defensor\\\": 1, \\\"piedad\\\": 4, \\\"condenado\\\": 6, \\\"hierro\\\": 16, \\\"conduce\\\": 22, \\\"sobrevivieron\\\": 5, \\\"pronunciar\\\": 4, \\\"prefiero\\\": 52, \\\"leer\\\": 135, \\\"miente\\\": 7, \\\"conoces\\\": 40, \\\"vosotros\\\": 43, \\\"levantarse\\\": 21, \\\"continuemos\\\": 2, \\\"casados\\\": 15, \\\"enemigo\\\": 29, \\\"ataco\\\": 7, \\\"aguardo\\\": 3, \\\"aquel\\\": 62, \\\"viajar\\\": 40, \\\"agujero\\\": 12, \\\"importante\\\": 76, \\\"rendirse\\\": 4, \\\"aun\\\": 133, \\\"peor\\\": 46, \\\"costando\\\": 1, \\\"ponerse\\\": 14, \\\"aleman\\\": 23, \\\"nacio\\\": 31, \\\"pueblo\\\": 37, \\\"alzo\\\": 4, \\\"rey\\\": 24, \\\"asegurarte\\\": 3, \\\"aparezca\\\": 2, \\\"abordemoslo\\\": 1, \\\"perspectiva\\\": 4, \\\"fortuna\\\": 14, \\\"rara\\\": 23, \\\"alumnos\\\": 14, \\\"ausentes\\\": 1, \\\"repare\\\": 2, \\\"actuacion\\\": 5, \\\"terrible\\\": 20, \\\"recibo\\\": 6, \\\"magico\\\": 2, \\\"cuantos\\\": 82, \\\"desecho\\\": 1, \\\"telefonico\\\": 5, \\\"puestas\\\": 2, \\\"unas\\\": 64, \\\"montura\\\": 1, \\\"negra\\\": 9, \\\"dejemos\\\": 6, \\\"trabajadores\\\": 15, \\\"irse\\\": 35, \\\"oculto\\\": 9, \\\"dispararan\\\": 1, \\\"panda\\\": 3, \\\"estabamos\\\": 39, \\\"preocupados\\\": 6, \\\"gatillo\\\": 10, \\\"llegado\\\": 32, \\\"conclusion\\\": 2, \\\"verdadera\\\": 14, \\\"tome\\\": 40, \\\"doctor\\\": 64, \\\"convencio\\\": 18, \\\"iguales\\\": 14, \\\"contado\\\": 10, \\\"consideres\\\": 2, \\\"estes\\\": 37, \\\"equivocada\\\": 13, \\\"hijos\\\": 88, \\\"necesitan\\\": 24, \\\"despertar\\\": 15, \\\"ocasiono\\\": 1, \\\"opuso\\\": 1, \\\"eleccion\\\": 10, \\\"despacio\\\": 25, \\\"pelea\\\": 14, \\\"dejame\\\": 82, \\\"presentarte\\\": 3, \\\"diccionarios\\\": 5, \\\"unos\\\": 99, \\\"llevando\\\": 3, \\\"trates\\\": 6, \\\"fiebre\\\": 26, \\\"bastar\\\": 1, \\\"lejos\\\": 66, \\\"lastimado\\\": 5, \\\"opinion\\\": 54, \\\"personal\\\": 14, \\\"pagara\\\": 4, \\\"cantidad\\\": 14, \\\"lapices\\\": 8, \\\"tenes\\\": 54, \\\"economica\\\": 4, \\\"febrero\\\": 5, \\\"cortas\\\": 5, \\\"caminar\\\": 55, \\\"pensamos\\\": 4, \\\"eras\\\": 26, \\\"casada\\\": 18, \\\"agresivas\\\": 1, \\\"obtenerlo\\\": 1, \\\"llegue\\\": 65, \\\"vestida\\\": 5, \\\"novia\\\": 54, \\\"agarro\\\": 14, \\\"participar\\\": 7, \\\"ceremonia\\\": 4, \\\"pidieron\\\": 9, \\\"incremento\\\": 1, \\\"sueldo\\\": 19, \\\"escritos\\\": 3, \\\"sorbo\\\": 2, \\\"vestidos\\\": 6, \\\"tonto\\\": 31, \\\"creyo\\\": 14, \\\"llegas\\\": 14, \\\"aprendido\\\": 8, \\\"fingir\\\": 2, \\\"vemos\\\": 23, \\\"apruebe\\\": 1, \\\"examen\\\": 53, \\\"facilmente\\\": 19, \\\"pintor\\\": 7, \\\"alguno\\\": 15, \\\"chicos\\\": 39, \\\"resolver\\\": 23, \\\"enigma\\\": 2, \\\"universidad\\\": 45, \\\"irte\\\": 17, \\\"aquellos\\\": 20, \\\"poca\\\": 19, \\\"extranjero\\\": 57, \\\"quise\\\": 36, \\\"herir\\\": 11, \\\"sentimientos\\\": 30, \\\"tribunal\\\": 3, \\\"darnos\\\": 2, \\\"asesino\\\": 13, \\\"resto\\\": 33, \\\"intenta\\\": 18, \\\"alla\\\": 71, \\\"costo\\\": 21, \\\"acostumbrarse\\\": 8, \\\"aconsejar\\\": 1, \\\"peliculas\\\": 35, \\\"violentas\\\": 3, \\\"noto\\\": 8, \\\"unica\\\": 60, \\\"jode\\\": 1, \\\"actitud\\\": 8, \\\"tierra\\\": 45, \\\"empezo\\\": 60, \\\"temblar\\\": 3, \\\"sono\\\": 37, \\\"alarma\\\": 16, \\\"responsable\\\": 16, \\\"duramente\\\": 1, \\\"valido\\\": 4, \\\"manzana\\\": 39, \\\"exiguas\\\": 1, \\\"ganancias\\\": 1, \\\"paises\\\": 22, \\\"comemos\\\": 4, \\\"quisieras\\\": 5, \\\"gemelo\\\": 6, \\\"identico\\\": 4, \\\"goma\\\": 2, \\\"huella\\\": 3, \\\"prueba\\\": 39, \\\"collar\\\": 6, \\\"pierdo\\\": 4, \\\"amor\\\": 56, \\\"febril\\\": 1, \\\"quedar\\\": 35, \\\"ayudaremos\\\": 2, \\\"cepillate\\\": 2, \\\"dientes\\\": 31, \\\"inviernos\\\": 1, \\\"frios\\\": 1, \\\"aula\\\": 9, \\\"llamenlo\\\": 2, \\\"raro\\\": 24, \\\"dejen\\\": 8, \\\"llovido\\\": 4, \\\"crecio\\\": 11, \\\"negro\\\": 35, \\\"entristece\\\": 4, \\\"boleto\\\": 10, \\\"condicion\\\": 9, \\\"buscas\\\": 4, \\\"creen\\\": 13, \\\"termitas\\\": 1, \\\"destruyen\\\": 1, \\\"casas\\\": 19, \\\"ex\\\": 9, \\\"ricos\\\": 14, \\\"sufre\\\": 7, \\\"guardare\\\": 2, \\\"menu\\\": 19, \\\"recuerdo\\\": 62, \\\"lei\\\": 15, \\\"matematicas\\\": 33, \\\"verla\\\": 12, \\\"excesivo\\\": 3, \\\"echara\\\": 1, \\\"vuelvas\\\": 12, \\\"matar\\\": 39, \\\"analizando\\\": 1, \\\"datos\\\": 8, \\\"restantes\\\": 1, \\\"soportaron\\\": 1, \\\"desfile\\\": 4, \\\"canada\\\": 34, \\\"escritor\\\": 15, \\\"novelas\\\": 17, \\\"corredores\\\": 2, \\\"beben\\\": 8, \\\"mientras\\\": 105, \\\"corren\\\": 1, \\\"retraso\\\": 22, \\\"soportar\\\": 25, \\\"realidad\\\": 68, \\\"respondame\\\": 1, \\\"gato\\\": 101, \\\"duerme\\\": 22, \\\"ipad\\\": 10, \\\"producto\\\": 9, \\\"pudiera\\\": 35, \\\"flash\\\": 3, \\\"copia\\\": 17, \\\"quieren\\\": 69, \\\"mostro\\\": 14, \\\"camino\\\": 107, \\\"creian\\\": 1, \\\"plana\\\": 2, \\\"montar\\\": 16, \\\"planearlo\\\": 1, \\\"culpo\\\": 11, \\\"taxista\\\": 4, \\\"preciosa\\\": 6, \\\"temido\\\": 1, \\\"poder\\\": 49, \\\"volvimos\\\": 2, \\\"traves\\\": 16, \\\"extraordinaria\\\": 2, \\\"tonta\\\": 7, \\\"contrario\\\": 11, \\\"desee\\\": 2, \\\"orden\\\": 18, \\\"encanta\\\": 55, \\\"sopa\\\": 31, \\\"honesto\\\": 23, \\\"observara\\\": 1, \\\"abras\\\": 7, \\\"barata\\\": 6, \\\"riendo\\\": 6, \\\"ultima\\\": 103, \\\"lavaste\\\": 1, \\\"comete\\\": 10, \\\"errores\\\": 44, \\\"vos\\\": 82, \\\"dividido\\\": 1, \\\"cuatro\\\": 64, \\\"partes\\\": 15, \\\"ahogaron\\\": 1, \\\"inundacion\\\": 8, \\\"ingrato\\\": 2, \\\"habiamos\\\": 4, \\\"ojala\\\": 66, \\\"tuviera\\\": 28, \\\"inmediato\\\": 21, \\\"familiares\\\": 4, \\\"sangre\\\": 17, \\\"temen\\\": 4, \\\"aprender\\\": 113, \\\"flirtear\\\": 2, \\\"cantemos\\\": 2, \\\"bailemos\\\": 2, \\\"simple\\\": 24, \\\"polk\\\": 1, \\\"retiro\\\": 7, \\\"oferta\\\": 36, \\\"despensa\\\": 1, \\\"contarte\\\": 7, \\\"seais\\\": 1, \\\"reprobo\\\": 4, \\\"apropiada\\\": 4, \\\"edades\\\": 2, \\\"debemos\\\": 45, \\\"limpiar\\\": 28, \\\"pide\\\": 7, \\\"envejeciendo\\\": 2, \\\"nieve\\\": 58, \\\"mineria\\\": 1, \\\"principales\\\": 4, \\\"fuentes\\\": 2, \\\"riqueza\\\": 6, \\\"chile\\\": 2, \\\"planeaba\\\": 6, \\\"casarse\\\": 24, \\\"seguros\\\": 13, \\\"saldra\\\": 4, \\\"echarse\\\": 1, \\\"movil\\\": 13, \\\"vibro\\\": 1, \\\"ocupo\\\": 3, \\\"iba\\\": 70, \\\"bajando\\\": 9, \\\"escaleras\\\": 21, \\\"huevos\\\": 35, \\\"japones\\\": 73, \\\"ton\\\": 2, \\\"galones\\\": 2, \\\"petroleo\\\": 15, \\\"derramaron\\\": 1, \\\"oleoducto\\\": 2, \\\"usalo\\\": 1, \\\"pierdelo\\\": 1, \\\"lavara\\\": 2, \\\"carro\\\": 37, \\\"ganaran\\\": 2, \\\"notar\\\": 3, \\\"fuese\\\": 9, \\\"habria\\\": 44, \\\"metido\\\": 8, \\\"conazo\\\": 1, \\\"temas\\\": 7, \\\"eternos\\\": 2, \\\"llevamos\\\": 10, \\\"llantas\\\": 1, \\\"repuesto\\\": 1, \\\"mandame\\\": 3, \\\"foto\\\": 49, \\\"estante\\\": 3, \\\"superior\\\": 3, \\\"hechos\\\": 21, \\\"hablan\\\": 27, \\\"solos\\\": 16, \\\"empezaste\\\": 7, \\\"ninja\\\": 3, \\\"contento\\\": 38, \\\"hayas\\\": 25, \\\"consegui\\\": 10, \\\"verlo\\\": 23, \\\"entero\\\": 19, \\\"libre\\\": 61, \\\"cotillea\\\": 1, \\\"correo\\\": 38, \\\"humilde\\\": 1, \\\"cuidara\\\": 7, \\\"oficiales\\\": 2, \\\"aduana\\\": 1, \\\"abordaron\\\": 1, \\\"barco\\\": 40, \\\"lleva\\\": 87, \\\"toco\\\": 20, \\\"capaces\\\": 9, \\\"miembros\\\": 14, \\\"sean\\\": 4, \\\"activos\\\": 2, \\\"terminal\\\": 2, \\\"gira\\\": 8, \\\"derecha\\\": 19, \\\"lapicera\\\": 2, \\\"encontrarme\\\": 5, \\\"pillo\\\": 8, \\\"tomes\\\": 4, \\\"pecho\\\": 6, \\\"dispuesto\\\": 22, \\\"terrorista\\\": 3, \\\"suicida\\\": 3, \\\"estallar\\\": 5, \\\"bomba\\\": 20, \\\"ninas\\\": 14, \\\"rieron\\\": 13, \\\"incondicional\\\": 1, \\\"chino\\\": 29, \\\"lagrima\\\": 2, \\\"rodaba\\\": 1, \\\"mejilla\\\": 10, \\\"enemigos\\\": 16, \\\"valijas\\\": 5, \\\"haberlo\\\": 24, \\\"enferma\\\": 27, \\\"descortes\\\": 2, \\\"juegas\\\": 11, \\\"sentado\\\": 30, \\\"charlando\\\": 9, \\\"falla\\\": 1, \\\"verme\\\": 36, \\\"descanso\\\": 22, \\\"supongo\\\": 36, \\\"estornudando\\\": 1, \\\"cepillar\\\": 2, \\\"haces\\\": 48, \\\"digo\\\": 25, \\\"responsabilizar\\\": 1, \\\"consecuencias\\\": 5, \\\"construyo\\\": 9, \\\"trota\\\": 2, \\\"quebrado\\\": 2, \\\"che\\\": 3, \\\"conseguido\\\": 6, \\\"pelado\\\": 4, \\\"simpatica\\\": 2, \\\"bomberos\\\": 6, \\\"estuve\\\": 55, \\\"pizza\\\": 18, \\\"pepperoni\\\": 1, \\\"resfriarme\\\": 1, \\\"sali\\\": 12, \\\"preguntarle\\\": 16, \\\"cojamos\\\": 2, \\\"taxi\\\": 34, \\\"gramatica\\\": 3, \\\"francesa\\\": 9, \\\"usa\\\": 37, \\\"sencilla\\\": 6, \\\"vivira\\\": 3, \\\"altura\\\": 13, \\\"esperan\\\": 4, \\\"trotar\\\": 4, \\\"confeso\\\": 7, \\\"llover\\\": 57, \\\"despiertas\\\": 4, \\\"parecerme\\\": 1, \\\"cenicienta\\\": 3, \\\"hermanastras\\\": 2, \\\"malvadas\\\": 2, \\\"bikini\\\": 1, \\\"propone\\\": 2, \\\"hablo\\\": 78, \\\"treinta\\\": 59, \\\"idiomas\\\": 22, \\\"podriamos\\\": 15, \\\"resultar\\\": 5, \\\"heridos\\\": 5, \\\"hacemos\\\": 24, \\\"jodas\\\": 1, \\\"vengo\\\": 16, \\\"deportivo\\\": 6, \\\"bebas\\\": 8, \\\"faltan\\\": 3, \\\"pasaporte\\\": 19, \\\"cartera\\\": 16, \\\"trafico\\\": 28, \\\"zorro\\\": 9, \\\"astuto\\\": 12, \\\"chaqueta\\\": 19, \\\"apasionado\\\": 1, \\\"ovni\\\": 7, \\\"montana\\\": 41, \\\"grano\\\": 8, \\\"arena\\\": 9, \\\"ocupar\\\": 5, \\\"creando\\\": 2, \\\"contenidos\\\": 3, \\\"sitio\\\": 37, \\\"web\\\": 17, \\\"preocupandonos\\\": 1, \\\"detalles\\\": 18, \\\"cosmeticos\\\": 1, \\\"menores\\\": 4, \\\"sentido\\\": 41, \\\"explicado\\\": 2, \\\"razones\\\": 12, 