"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 50000, \"word_counts\": \"{\\\"<start>\\\": 50000, \\\"the\\\": 12010, \\\"cost\\\": 48, \\\"amounted\\\": 3, \\\"to\\\": 11122, \\\"twelve\\\": 19, \\\"pesos\\\": 2, \\\".\\\": 43452, \\\"<end>\\\": 50000, \\\"life\\\": 227, \\\"s\\\": 3785, \\\"a\\\": 7466, \\\"funny\\\": 30, \\\"thing\\\": 156, \\\"penguin\\\": 2, \\\"was\\\": 2987, \\\"expelled\\\": 2, \\\"from\\\": 777, \\\"group\\\": 22, \\\"she\\\": 2335, \\\"gave\\\": 188, \\\"narrative\\\": 1, \\\"of\\\": 3478, \\\"her\\\": 1100, \\\"strange\\\": 51, \\\"experience\\\": 25, \\\"that\\\": 3561, \\\"right\\\": 323, \\\"tom\\\": 8492, \\\"lives\\\": 113, \\\"with\\\": 1661, \\\"his\\\": 1928, \\\"parents\\\": 126, \\\"in\\\": 3769, \\\"boston\\\": 282, \\\"took\\\": 230, \\\"seat\\\": 51, \\\"at\\\": 1473, \\\"piano\\\": 60, \\\"and\\\": 1523, \\\"began\\\": 72, \\\"play\\\": 230, \\\"what\\\": 2198, \\\"long\\\": 333, \\\"hair\\\": 87, \\\"you\\\": 9978, \\\"ve\\\": 800, \\\"got\\\": 503, \\\"!\\\": 396, \\\"must\\\": 369, \\\"told\\\": 387, \\\"mary\\\": 1962, \\\"about\\\": 908, \\\"john\\\": 178, \\\"by\\\": 685, \\\"now\\\": 505, \\\"i\\\": 14466, \\\"ordered\\\": 27, \\\"new\\\": 360, \\\"furniture\\\": 27, \\\"this\\\": 2761, \\\"tree\\\": 76, \\\"is\\\": 6043, \\\"as\\\": 972, \\\"tall\\\": 56, \\\"one\\\": 715, \\\"it\\\": 4080, \\\"who\\\": 674, \\\"doesn\\\": 646, \\\"t\\\": 5969, \\\"understand\\\": 225, \\\"ll\\\": 1003, \\\"lend\\\": 26, \\\"book\\\": 372, \\\"soon\\\": 205, \\\"m\\\": 1603, \\\"done\\\": 156, \\\"reading\\\": 106, \\\"my\\\": 2715, \\\"uncle\\\": 54, \\\"manager\\\": 8, \\\"hotel\\\": 82, \\\"dropped\\\": 22, \\\"dish\\\": 10, \\\"broke\\\": 102, \\\"chances\\\": 6, \\\"are\\\": 2016, \\\"very\\\": 913, \\\"good\\\": 628, \\\"our\\\": 400, \\\"team\\\": 44, \\\"will\\\": 1049, \\\"win\\\": 49, \\\"won\\\": 292, \\\"finish\\\": 77, \\\"project\\\": 19, \\\"have\\\": 2754, \\\"been\\\": 583, \\\"europe\\\": 32, \\\"twice\\\": 41, \\\"he\\\": 4834, \\\"came\\\": 252, \\\"back\\\": 409, \\\"nine\\\": 33, \\\"o\\\": 68, \\\"clock\\\": 96, \\\"where\\\": 569, \\\"did\\\": 942, \\\"take\\\": 462, \\\"these\\\": 222, \\\"photos\\\": 7, \\\"?\\\": 6719, \\\"there\\\": 1254, \\\"red\\\": 83, \\\"rose\\\": 20, \\\"vase\\\": 14, \\\"here\\\": 910, \\\"towel\\\": 9, \\\"can\\\": 2026, \\\"use\\\": 155, \\\"disappeared\\\": 12, \\\"into\\\": 265, \\\"crowd\\\": 34, \\\"didn\\\": 882, \\\"reveal\\\": 1, \\\"secret\\\": 63, \\\"today\\\": 385, \\\"friday\\\": 24, \\\"could\\\": 466, \\\"wrap\\\": 5, \\\"them\\\": 241, \\\"up\\\": 861, \\\"separately\\\": 2, \\\"always\\\": 366, \\\"greasy\\\": 3, \\\"dirty\\\": 17, \\\"need\\\": 570, \\\"word\\\": 88, \\\"want\\\": 1686, \\\"ask\\\": 210, \\\"seems\\\": 121, \\\"everybody\\\": 106, \\\"likes\\\": 155, \\\"golf\\\": 31, \\\"for\\\": 2335, \\\"me\\\": 2684, \\\",\\\": 2982, \\\"am\\\": 502, \\\"satisfied\\\": 25, \\\"daughters\\\": 8, \\\"seen\\\": 163, \\\"son\\\": 103, \\\"friend\\\": 167, \\\"correspond\\\": 1, \\\"re\\\": 1046, \\\"real\\\": 57, \\\"find\\\": 241, \\\"money\\\": 451, \\\"speak\\\": 348, \\\"little\\\": 279, \\\"louder\\\": 15, \\\"please\\\": 631, \\\"threw\\\": 31, \\\"ball\\\": 36, \\\"dog\\\": 264, \\\"caught\\\": 82, \\\"mouth\\\": 32, \\\"married\\\": 159, \\\"him\\\": 1357, \\\"last\\\": 485, \\\"year\\\": 180, \\\"enjoy\\\": 59, \\\"show\\\": 107, \\\"hear\\\": 179, \\\"big\\\": 150, \\\"earthquake\\\": 17, \\\"japan\\\": 153, \\\"know\\\": 1458, \\\"how\\\": 1012, \\\"cold\\\": 150, \\\"air\\\": 52, \\\"revived\\\": 1, \\\"not\\\": 1603, \\\"think\\\": 860, \\\"do\\\": 2815, \\\"student\\\": 71, \\\"school\\\": 367, \\\"may\\\": 255, \\\"bother\\\": 18, \\\"moment\\\": 56, \\\"hold\\\": 60, \\\"on\\\": 1770, \\\"minute\\\": 51, \\\"does\\\": 334, \\\"snow\\\": 70, \\\"much\\\": 460, \\\"winter\\\": 46, \\\"has\\\": 1121, \\\"put\\\": 280, \\\"car\\\": 466, \\\"sale\\\": 13, \\\"don\\\": 2058, \\\"decide\\\": 32, \\\"wearing\\\": 62, \\\"tonight\\\": 109, \\\"lose\\\": 61, \\\"your\\\": 1792, \\\"umbrella\\\": 53, \\\"younger\\\": 44, \\\"brother\\\": 165, \\\"swims\\\": 3, \\\"every\\\": 345, \\\"day\\\": 505, \\\"summer\\\": 91, \\\"trust\\\": 72, \\\"any\\\": 376, \\\"more\\\": 577, \\\"dependable\\\": 3, \\\"almost\\\": 133, \\\"cried\\\": 15, \\\"occurred\\\": 7, \\\"tokyo\\\": 66, \\\"get\\\": 860, \\\"either\\\": 42, \\\"really\\\": 376, \\\"performer\\\": 3, \\\"only\\\": 371, \\\"be\\\": 1665, \\\"able\\\": 159, \\\"buy\\\": 241, \\\"wants\\\": 233, \\\"us\\\": 522, \\\"free\\\": 85, \\\"prisoners\\\": 10, \\\"story\\\": 93, \\\"had\\\": 933, \\\"happy\\\": 245, \\\"ending\\\": 3, \\\"frequently\\\": 5, \\\"speaks\\\": 67, \\\"handed\\\": 25, \\\"an\\\": 698, \\\"energy\\\": 14, \\\"drink\\\": 151, \\\"hero\\\": 9, \\\"asked\\\": 310, \\\"if\\\": 785, \\\"valentine\\\": 6, \\\"english\\\": 248, \\\"difficult\\\": 144, \\\"looked\\\": 128, \\\"beautiful\\\": 186, \\\"than\\\": 502, \\\"ever\\\": 215, \\\"talented\\\": 10, \\\"racket\\\": 6, \\\"belongs\\\": 18, \\\"two\\\": 358, \\\"years\\\": 234, \\\"old\\\": 317, \\\"but\\\": 506, \\\"already\\\": 180, \\\"count\\\": 30, \\\"tired\\\": 146, \\\"we\\\": 2227, \\\"should\\\": 486, \\\"forget\\\": 70, \\\"couldn\\\": 224, \\\"anything\\\": 367, \\\"better\\\": 237, \\\"found\\\": 171, \\\"door\\\": 215, \\\"building\\\": 61, \\\"looks\\\": 167, \\\"like\\\": 1489, \\\"luggage\\\": 6, \\\"next\\\": 209, \\\"flight\\\": 17, \\\"they\\\": 1273, \\\"betrayed\\\": 10, \\\"all\\\": 950, \\\"used\\\": 218, \\\"friends\\\": 225, \\\"happened\\\": 186, \\\"tipsy\\\": 2, \\\"smiles\\\": 8, \\\"indicate\\\": 2, \\\"pleasure\\\": 15, \\\"some\\\": 493, \\\"look\\\": 319, \\\"hammer\\\": 8, \\\"impossible\\\": 46, \\\"beat\\\": 25, \\\"were\\\": 714, \\\"alone\\\": 176, \\\"point\\\": 42, \\\"gun\\\": 45, \\\"anyone\\\": 132, \\\"saw\\\": 262, \\\"smoking\\\": 95, \\\"cigarette\\\": 15, \\\"no\\\": 692, \\\"determination\\\": 2, \\\"everything\\\": 259, \\\"nobody\\\": 113, \\\"perfect\\\": 43, \\\"physics\\\": 7, \\\"branch\\\": 5, \\\"science\\\": 11, \\\"believe\\\": 221, \\\"happening\\\": 38, \\\"tell\\\": 541, \\\"lie\\\": 59, \\\"trouble\\\": 106, \\\"talk\\\": 303, \\\"books\\\": 138, \\\"anymore\\\": 102, \\\"their\\\": 176, \\\"marriage\\\": 13, \\\"bird\\\": 32, \\\"half\\\": 52, \\\"size\\\": 15, \\\"hawk\\\": 2, \\\"sick\\\": 87, \\\"easy\\\": 116, \\\"stabbed\\\": 8, \\\"hunting\\\": 13, \\\"knife\\\": 54, \\\"go\\\": 1153, \\\"museum\\\": 32, \\\"sundays\\\": 15, \\\"both\\\": 117, \\\"remain\\\": 22, \\\"water\\\": 202, \\\"scarce\\\": 4, \\\"area\\\": 23, \\\"give\\\": 344, \\\"since\\\": 124, \\\"unhealthy\\\": 5, \\\"conceited\\\": 11, \\\"isn\\\": 375, \\\"care\\\": 112, \\\"when\\\": 801, \\\"cross\\\": 17, \\\"street\\\": 73, \\\"let\\\": 601, \\\"truth\\\": 134, \\\"baseball\\\": 52, \\\"different\\\": 50, \\\"cricket\\\": 4, \\\"left\\\": 290, \\\"station\\\": 91, \\\"company\\\": 73, \\\"forced\\\": 20, \\\"lay\\\": 13, \\\"off\\\": 288, \\\"many\\\": 389, \\\"employees\\\": 18, \\\"bus\\\": 146, \\\"stop\\\": 205, \\\"five\\\": 127, \\\"minutes\\\": 107, \\\"walk\\\": 129, \\\"made\\\": 349, \\\"crowded\\\": 7, \\\"morning\\\": 222, \\\"climbed\\\": 25, \\\"over\\\": 264, \\\"fence\\\": 35, \\\"something\\\": 500, \\\"hot\\\": 93, \\\"feel\\\": 189, \\\"quite\\\": 82, \\\"ease\\\": 11, \\\"among\\\": 21, \\\"strangers\\\": 12, \\\"aren\\\": 103, \\\"afraid\\\": 123, \\\"ghosts\\\": 14, \\\"three\\\": 332, \\\"older\\\": 79, \\\"sisters\\\": 25, \\\"explained\\\": 19, \\\"make\\\": 332, \\\"cake\\\": 79, \\\"shot\\\": 41, \\\"hate\\\": 100, \\\"dogs\\\": 68, \\\"everyone\\\": 155, \\\"dreams\\\": 17, \\\"completely\\\": 46, \\\"natural\\\": 14, \\\"mad\\\": 43, \\\"meeting\\\": 119, \\\"eight\\\": 29, \\\"work\\\": 464, \\\"never\\\": 489, \\\"ends\\\": 8, \\\"return\\\": 44, \\\"dress\\\": 57, \\\"try\\\": 174, \\\"faster\\\": 23, \\\"number\\\": 82, \\\"d\\\": 406, \\\"rather\\\": 79, \\\"out\\\": 798, \\\"stay\\\": 241, \\\"indoors\\\": 4, \\\"apologized\\\": 18, \\\"being\\\": 161, \\\"late\\\": 194, \\\"said\\\": 403, \\\"wanted\\\": 292, \\\"scientist\\\": 11, \\\"altered\\\": 2, \\\"course\\\": 23, \\\"come\\\": 621, \\\"agreed\\\": 25, \\\"kids\\\": 48, \\\"hated\\\": 17, \\\"each\\\": 137, \\\"other\\\": 239, \\\"joke\\\": 31, \\\"concluded\\\": 3, \\\"lying\\\": 41, \\\"stopped\\\": 69, \\\"picking\\\": 5, \\\"daisies\\\": 1, \\\"begins\\\": 13, \\\"realize\\\": 26, \\\"realistic\\\": 4, \\\"concentrate\\\": 11, \\\"energies\\\": 2, \\\"study\\\": 135, \\\"master\\\": 11, \\\"language\\\": 102, \\\"longer\\\": 79, \\\"visit\\\": 95, \\\"slacker\\\": 1, \\\"socks\\\": 15, \\\"stretch\\\": 2, \\\"wash\\\": 41, \\\"pretty\\\": 79, \\\"doll\\\": 18, \\\"having\\\": 76, \\\"fish\\\": 74, \\\"dinner\\\": 122, \\\"describe\\\": 8, \\\"cute\\\": 19, \\\"crying\\\": 48, \\\"ride\\\": 36, \\\"horse\\\": 36, \\\"would\\\": 653, \\\"boring\\\": 27, \\\"murdered\\\": 12, \\\"own\\\": 124, \\\"father\\\": 351, \\\"live\\\": 241, \\\"smaller\\\": 17, \\\"yours\\\": 56, \\\"situation\\\": 37, \\\"getting\\\": 127, \\\"worse\\\": 41, \\\"easier\\\": 16, \\\"teach\\\": 39, \\\"children\\\": 205, \\\"adults\\\": 5, \\\"thank\\\": 86, \\\"driving\\\": 54, \\\"way\\\": 254, \\\"house\\\": 361, \\\"rejected\\\": 9, \\\"seemed\\\": 46, \\\"bit\\\": 66, \\\"angry\\\": 111, \\\"rescued\\\": 8, \\\"serious\\\": 34, \\\"policeman\\\": 37, \\\"stupid\\\": 76, \\\"night\\\": 303, \\\"narrowly\\\": 3, \\\"escaped\\\": 22, \\\"hit\\\": 55, \\\"neither\\\": 27, \\\"things\\\": 178, \\\"necessity\\\": 4, \\\"played\\\": 62, \\\"game\\\": 87, \\\"yesterday\\\": 269, \\\"which\\\": 149, \\\"mine\\\": 129, \\\"help\\\": 525, \\\"man\\\": 314, \\\"eating\\\": 98, \\\"bread\\\": 38, \\\"none\\\": 26, \\\"or\\\": 264, \\\"wife\\\": 119, \\\"hadn\\\": 21, \\\"home\\\": 434, \\\"cooked\\\": 16, \\\"meal\\\": 15, \\\"time\\\": 1016, \\\"bridge\\\": 29, \\\"gives\\\": 19, \\\"access\\\": 3, \\\"island\\\": 22, \\\"died\\\": 134, \\\"few\\\": 142, \\\"hours\\\": 113, \\\"later\\\": 63, \\\"elect\\\": 2, \\\"president\\\": 33, \\\"table\\\": 101, \\\"major\\\": 8, \\\"accident\\\": 109, \\\"happiness\\\": 19, \\\"award\\\": 3, \\\"dad\\\": 30, \\\"lot\\\": 366, \\\"suggestions\\\": 5, \\\"sport\\\": 14, \\\"knows\\\": 161, \\\"borders\\\": 3, \\\"surrounded\\\": 8, \\\"young\\\": 130, \\\"people\\\": 459, \\\"certain\\\": 19, \\\"thought\\\": 312, \\\"tennis\\\": 99, \\\"might\\\": 110, \\\"fun\\\": 78, \\\"working\\\": 88, \\\"too\\\": 484, \\\"hard\\\": 189, \\\"promised\\\": 43, \\\"anybody\\\": 59, \\\"consists\\\": 2, \\\"hydrogen\\\": 2, \\\"oxygen\\\": 8, \\\"tickles\\\": 2, \\\"tea\\\": 68, \\\"enough\\\": 175, \\\"sleep\\\": 137, \\\"cash\\\": 26, \\\"check\\\": 28, \\\"pity\\\": 20, \\\"needs\\\": 108, \\\"haircut\\\": 8, \\\"going\\\": 636, \\\"kept\\\": 78, \\\"watch\\\": 150, \\\"tv\\\": 112, \\\"after\\\": 266, \\\"p\\\": 9, \\\"learn\\\": 151, \\\"drinking\\\": 51, \\\"coffee\\\": 161, \\\"without\\\": 201, \\\"sugar\\\": 34, \\\"phone\\\": 112, \\\"crybabies\\\": 2, \\\"visiting\\\": 12, \\\"grandmother\\\": 24, \\\"hospital\\\": 77, \\\"answer\\\": 172, \\\"white\\\": 71, \\\"shirt\\\": 58, \\\"six\\\": 65, \\\"girl\\\": 145, \\\"works\\\": 69, \\\"bakery\\\": 3, \\\"sleepy\\\": 15, \\\"stole\\\": 23, \\\"still\\\": 292, \\\"feelings\\\": 30, \\\"milky\\\": 1, \\\"huge\\\": 14, \\\"another\\\": 130, \\\"beer\\\": 50, \\\"shocked\\\": 4, \\\"see\\\": 653, \\\"again\\\": 269, \\\"christians\\\": 3, \\\"love\\\": 300, \\\"market\\\": 12, \\\"walked\\\": 55, \\\"so\\\": 567, \\\"fast\\\": 104, \\\"keep\\\": 201, \\\"egg\\\": 11, \\\"boiling\\\": 11, \\\"studying\\\": 74, \\\"wild\\\": 9, \\\"flowers\\\": 66, \\\"just\\\": 616, \\\"sounds\\\": 33, \\\"defeat\\\": 4, \\\"crushed\\\": 5, \\\"heard\\\": 175, \\\"forgot\\\": 71, \\\"feed\\\": 37, \\\"movie\\\": 97, \\\"earned\\\": 6, \\\"academy\\\": 1, \\\"whoever\\\": 18, \\\"wins\\\": 10, \\\"race\\\": 22, \\\"receive\\\": 10, \\\"prize\\\": 24, \\\"sharing\\\": 4, \\\"bedroom\\\": 22, \\\"smoke\\\": 51, \\\"aiming\\\": 1, \\\"pistol\\\": 5, \\\"planning\\\": 32, \\\"helping\\\": 18, \\\"mother\\\": 260, \\\"small\\\": 98, \\\"days\\\": 151, \\\"supposed\\\": 33, \\\"listen\\\": 59, \\\"given\\\": 42, \\\"mouths\\\": 2, \\\"ear\\\": 10, \\\"yourself\\\": 125, \\\"missed\\\": 54, \\\"chance\\\": 63, \\\"thinks\\\": 67, \\\"boy\\\": 165, \\\"adjusted\\\": 4, \\\"cap\\\": 8, \\\"hid\\\": 24, \\\"myself\\\": 102, \\\"under\\\": 90, \\\"bed\\\": 165, \\\"dance\\\": 41, \\\"fastest\\\": 2, \\\"october\\\": 13, \\\"leaves\\\": 34, \\\"begin\\\": 40, \\\"fall\\\": 25, \\\"close\\\": 82, \\\"call\\\": 204, \\\"then\\\": 78, \\\"wait\\\": 160, \\\"possible\\\": 57, \\\"probable\\\": 1, \\\"hire\\\": 15, \\\"instead\\\": 19, \\\"depend\\\": 4, \\\"party\\\": 166, \\\"lasted\\\": 15, \\\"town\\\": 92, \\\"least\\\": 54, \\\"somewhere\\\": 31, \\\"along\\\": 69, \\\"danger\\\": 51, \\\"church\\\": 33, \\\"stood\\\": 29, \\\"window\\\": 98, \\\"fading\\\": 1, \\\"light\\\": 64, \\\"trumpet\\\": 2, \\\"nosy\\\": 2, \\\"th\\\": 18, \\\"week\\\": 175, \\\"saturday\\\": 26, \\\"first\\\": 255, \\\"idea\\\": 148, \\\"why\\\": 651, \\\"baritone\\\": 1, \\\"sax\\\": 1, \\\"monday\\\": 134, \\\"rained\\\": 25, \\\"smart\\\": 37, \\\"food\\\": 156, \\\"nearly\\\": 22, \\\"write\\\": 121, \\\"essay\\\": 6, \\\"repeated\\\": 5, \\\"exactly\\\": 54, \\\"hokkaido\\\": 5, \\\"err\\\": 2, \\\"side\\\": 43, \\\"caution\\\": 2, \\\"painted\\\": 30, \\\"sell\\\": 38, \\\"umbrellas\\\": 5, \\\"failed\\\": 30, \\\"persuade\\\": 15, \\\"rule\\\": 20, \\\"possibility\\\": 20, \\\"entered\\\": 31, \\\"room\\\": 334, \\\"shook\\\": 3, \\\"hands\\\": 59, \\\"question\\\": 121, \\\"yellow\\\": 28, \\\"sweater\\\": 25, \\\"busy\\\": 183, \\\"headlines\\\": 2, \\\"grab\\\": 5, \\\"reader\\\": 1, \\\"interest\\\": 13, \\\"relax\\\": 16, \\\"doughnut\\\": 1, \\\"boots\\\": 10, \\\"expensive\\\": 53, \\\"stronger\\\": 12, \\\"whose\\\": 41, \\\"wing\\\": 1, \\\"severely\\\": 3, \\\"damaged\\\": 3, \\\"knew\\\": 166, \\\"meet\\\": 100, \\\"shibuya\\\": 3, \\\"closet\\\": 11, \\\"wear\\\": 46, \\\"outdoors\\\": 3, \\\"biggest\\\": 9, \\\"cities\\\": 10, \\\"letter\\\": 157, \\\"received\\\": 31, \\\"cheers\\\": 2, \\\"applause\\\": 2, \\\"accompany\\\": 8, \\\"benefit\\\": 2, \\\"doubt\\\": 40, \\\"backup\\\": 5, \\\"singers\\\": 4, \\\"perform\\\": 3, \\\"efforts\\\": 7, \\\"bear\\\": 21, \\\"fruit\\\": 33, \\\"extremely\\\": 17, \\\"excited\\\": 11, \\\"fear\\\": 40, \\\"death\\\": 67, \\\"stupidest\\\": 1, \\\"america\\\": 76, \\\"greatest\\\": 16, \\\"country\\\": 109, \\\"world\\\": 138, \\\"dishes\\\": 20, \\\"skirt\\\": 19, \\\"green\\\": 32, \\\"hope\\\": 157, \\\"gone\\\": 95, \\\"usually\\\": 93, \\\"cars\\\": 28, \\\"road\\\": 37, \\\"early\\\": 127, \\\"christmas\\\": 86, \\\"reached\\\": 27, \\\"end\\\": 72, \\\"patience\\\": 20, \\\"lunch\\\": 127, \\\"questions\\\": 75, \\\"admiring\\\": 1, \\\"talent\\\": 11, \\\"skiing\\\": 12, \\\"baby\\\": 93, \\\"face\\\": 82, \\\"glad\\\": 58, \\\"away\\\": 205, \\\"whole\\\": 57, \\\"body\\\": 24, \\\"shaking\\\": 4, \\\"upset\\\": 14, \\\"makes\\\": 80, \\\"excellent\\\": 13, \\\"meals\\\": 6, \\\"blink\\\": 1, \\\"eye\\\": 35, \\\"present\\\": 66, \\\"wedding\\\": 28, \\\"surgeon\\\": 4, \\\"operated\\\": 2, \\\"patient\\\": 49, \\\"rain\\\": 106, \\\"fingers\\\": 21, \\\"marks\\\": 3, \\\"glass\\\": 51, \\\"waited\\\": 55, \\\"tricked\\\": 1, \\\"grow\\\": 26, \\\"trees\\\": 25, \\\"someone\\\": 137, \\\"watching\\\": 67, \\\"sorry\\\": 105, \\\"earlier\\\": 26, \\\"copilot\\\": 1, \\\"unfortunately\\\": 21, \\\"hoax\\\": 8, \\\"impressed\\\": 18, \\\"keys\\\": 31, \\\"fired\\\": 21, \\\"dug\\\": 4, \\\"hole\\\": 19, \\\"deep\\\": 36, \\\"plane\\\": 72, \\\"flew\\\": 13, \\\"east\\\": 5, \\\"playing\\\": 117, \\\"nearsighted\\\": 1, \\\"apples\\\": 43, \\\"haven\\\": 126, \\\"happen\\\": 134, \\\"neighbor\\\": 19, \\\"killed\\\": 67, \\\"drunk\\\": 50, \\\"driver\\\": 46, \\\"say\\\": 331, \\\"grew\\\": 33, \\\"australia\\\": 87, \\\"disturbed\\\": 2, \\\"shower\\\": 32, \\\"before\\\": 291, \\\"breakfast\\\": 80, \\\"eats\\\": 27, \\\"lean\\\": 9, \\\"meats\\\": 1, \\\"vegetables\\\": 21, \\\"democrats\\\": 2, \\\"republicans\\\": 1, \\\"worked\\\": 54, \\\"together\\\": 120, \\\"tried\\\": 107, \\\"news\\\": 78, \\\"filled\\\": 24, \\\"sorrow\\\": 2, \\\"creature\\\": 4, \\\"habit\\\": 19, \\\"probably\\\": 48, \\\"hungry\\\": 59, \\\"tastes\\\": 20, \\\"even\\\": 171, \\\"surprised\\\": 70, \\\"lied\\\": 24, \\\"worth\\\": 48, \\\"definitely\\\": 12, \\\"funeral\\\": 15, \\\"disappoint\\\": 8, \\\"bulgarian\\\": 2, \\\"blame\\\": 54, \\\"name\\\": 182, \\\"called\\\": 93, \\\"near\\\": 53, \\\"park\\\": 93, \\\"key\\\": 54, \\\"because\\\": 187, \\\"friendship\\\": 9, \\\"requires\\\": 5, \\\"mutual\\\": 3, \\\"woken\\\": 4, \\\"nightmare\\\": 3, \\\"reasons\\\": 11, \\\"decision\\\": 40, \\\"incompetent\\\": 4, \\\"floor\\\": 43, \\\"bad\\\": 167, \\\"travels\\\": 6, \\\"held\\\": 20, \\\"head\\\": 54, \\\"contact\\\": 22, \\\"lenses\\\": 3, \\\"evidence\\\": 9, \\\"mom\\\": 26, \\\"overprotective\\\": 1, \\\"met\\\": 148, \\\"yet\\\": 132, \\\"fault\\\": 32, \\\"such\\\": 100, \\\"wrong\\\": 177, \\\"incredibly\\\": 6, \\\"across\\\": 40, \\\"words\\\": 47, \\\"dictionary\\\": 55, \\\"office\\\": 107, \\\"ice\\\": 54, \\\"cream\\\": 27, \\\"freezer\\\": 2, \\\"treats\\\": 1, \\\"distract\\\": 4, \\\"while\\\": 146, \\\"admit\\\": 23, \\\"changing\\\": 14, \\\"channels\\\": 3, \\\"ate\\\": 111, \\\"meat\\\": 36, \\\"fighting\\\": 22, \\\"settle\\\": 4, \\\"gentlemen\\\": 3, \\\"neighbors\\\": 17, \\\"scenery\\\": 9, \\\"breathtaking\\\": 1, \\\"gets\\\": 65, \\\"high\\\": 72, \\\"yes\\\": 29, \\\"well\\\": 307, \\\"appeared\\\": 18, \\\"hasn\\\": 62, \\\"cleaned\\\": 13, \\\"permit\\\": 4, \\\"best\\\": 153, \\\"memories\\\": 5, \\\"enjoyed\\\": 27, \\\"tie\\\": 33, \\\"invade\\\": 2, \\\"privacy\\\": 3, \\\"others\\\": 60, \\\"agree\\\": 44, \\\"brazilian\\\": 5, \\\"dangerous\\\": 49, \\\"lucky\\\": 59, \\\"movies\\\": 59, \\\"remember\\\": 181, \\\"change\\\": 109, \\\"flag\\\": 12, \\\"intention\\\": 11, \\\"giving\\\": 18, \\\"down\\\": 275, \\\"nap\\\": 10, \\\"drive\\\": 103, \\\"mind\\\": 130, \\\"waiting\\\": 90, \\\"worried\\\": 45, \\\"men\\\": 77, \\\"superior\\\": 3, \\\"women\\\": 54, \\\"box\\\": 68, \\\"foot\\\": 24, \\\"divorce\\\": 12, \\\"plan\\\": 131, \\\"emigrate\\\": 2, \\\"caused\\\": 22, \\\"closely\\\": 6, \\\"fight\\\": 37, \\\"die\\\": 57, \\\"abroad\\\": 39, \\\"often\\\": 159, \\\"clashed\\\": 2, \\\"political\\\": 11, \\\"beliefs\\\": 2, \\\"allow\\\": 19, \\\"enter\\\": 23, \\\"garden\\\": 48, \\\"smiled\\\": 33, \\\"opener\\\": 2, \\\"fishing\\\": 44, \\\"electricity\\\": 13, \\\"useful\\\": 24, \\\"leave\\\": 263, \\\"ford\\\": 4, \\\"drove\\\": 16, \\\"regards\\\": 4, \\\"milk\\\": 60, \\\"kitchen\\\": 47, \\\"bottle\\\": 34, \\\"injured\\\": 24, \\\"traffic\\\": 48, \\\"child\\\": 117, \\\"shelter\\\": 6, \\\"india\\\": 15, \\\"purpose\\\": 21, \\\"trip\\\": 63, \\\"factory\\\": 20, \\\"matters\\\": 15, \\\"changed\\\": 47, \\\"times\\\": 109, \\\"surprise\\\": 33, \\\"went\\\": 380, \\\"plenty\\\": 16, \\\"decided\\\": 94, \\\"continue\\\": 17, \\\"doing\\\": 215, \\\"run\\\": 92, \\\"club\\\": 19, \\\"tore\\\": 10, \\\"pieces\\\": 17, \\\"third\\\": 14, \\\"lazy\\\": 13, \\\"ridiculous\\\": 10, \\\"breathing\\\": 8, \\\"finding\\\": 11, \\\"place\\\": 123, \\\"wrote\\\": 66, \\\"letters\\\": 22, \\\"stayed\\\": 56, \\\"helped\\\": 54, \\\"difficulties\\\": 5, \\\"excuse\\\": 46, \\\"post\\\": 23, \\\"reason\\\": 56, \\\"avoiding\\\": 5, \\\"plague\\\": 4, \\\"lived\\\": 89, \\\"kobe\\\": 5, \\\"problem\\\": 201, \\\"allergic\\\": 21, \\\"peanuts\\\": 14, \\\"mayor\\\": 8, \\\"somebody\\\": 51, \\\"register\\\": 7, \\\"rings\\\": 5, \\\"conversation\\\": 15, \\\"likely\\\": 29, \\\"person\\\": 145, \\\"easily\\\": 43, \\\"bookstore\\\": 5, \\\"akita\\\": 2, \\\"report\\\": 29, \\\"theft\\\": 4, \\\"most\\\": 126, \\\"proud\\\": 52, \\\"sure\\\": 189, \\\"maybe\\\": 55, \\\"conditioner\\\": 6, \\\"consumes\\\": 2, \\\"gray\\\": 2, \\\"age\\\": 78, \\\"wished\\\": 10, \\\"same\\\": 161, \\\"library\\\": 35, \\\"map\\\": 21, \\\"wall\\\": 43, \\\"carefully\\\": 29, \\\"strength\\\": 8, \\\"those\\\": 118, \\\"freaking\\\": 1, \\\"ran\\\": 96, \\\"deal\\\": 31, \\\"shoes\\\": 96, \\\"clothes\\\": 67, \\\"store\\\": 58, \\\"mahjong\\\": 4, \\\"believes\\\": 22, \\\"latin\\\": 4, \\\"dead\\\": 56, \\\"kunihiko\\\": 1, \\\"target\\\": 10, \\\"cut\\\": 76, \\\"finger\\\": 23, \\\"meditation\\\": 1, \\\"speech\\\": 30, \\\"short\\\": 67, \\\"notice\\\": 22, \\\"offered\\\": 15, \\\"christianity\\\": 3, \\\"islam\\\": 3, \\\"religions\\\": 4, \\\"family\\\": 121, \\\"stand\\\": 68, \\\"wasn\\\": 170, \\\"altogether\\\": 3, \\\"police\\\": 88, \\\"suspect\\\": 14, \\\"drop\\\": 21, \\\"several\\\": 35, \\\"bridges\\\": 3, \\\"swept\\\": 3, \\\"front\\\": 43, \\\"culture\\\": 5, \\\"line\\\": 29, \\\"perfectly\\\": 11, \\\"gather\\\": 4, \\\"further\\\": 6, \\\"information\\\": 21, \\\"looking\\\": 158, \\\"move\\\": 52, \\\"wore\\\": 16, \\\"hat\\\": 47, \\\"full\\\": 69, \\\"closest\\\": 3, \\\"spends\\\": 18, \\\"telling\\\": 36, \\\"whales\\\": 5, \\\"classified\\\": 1, \\\"mammals\\\": 2, \\\"glowing\\\": 1, \\\"dark\\\": 64, \\\"adding\\\": 3, \\\"salt\\\": 36, \\\"fill\\\": 22, \\\"tank\\\": 3, \\\"complex\\\": 5, \\\"issue\\\": 8, \\\"democracy\\\": 3, \\\"originated\\\": 3, \\\"ancient\\\": 9, \\\"greece\\\": 3, \\\"psychiatrist\\\": 3, \\\"specialized\\\": 2, \\\"disorders\\\": 3, \\\"part\\\": 57, \\\"sports\\\": 26, \\\"sat\\\": 67, \\\"around\\\": 150, \\\"statue\\\": 8, \\\"snake\\\": 4, \\\"congratulated\\\": 5, \\\"success\\\": 43, \\\"talked\\\": 53, \\\"frankly\\\": 7, \\\"students\\\": 106, \\\"bowed\\\": 9, \\\"teacher\\\": 187, \\\"else\\\": 123, \\\"discover\\\": 4, \\\"shinjuku\\\": 2, \\\"flea\\\": 5, \\\"medicine\\\": 40, \\\"opening\\\": 5, \\\"timetable\\\": 1, \\\"law\\\": 54, \\\"searching\\\": 7, \\\"tends\\\": 6, \\\"nervous\\\": 27, \\\"listening\\\": 39, \\\"grave\\\": 8, \\\"worn\\\": 19, \\\"gloves\\\": 8, \\\"couples\\\": 1, \\\"lighthouse\\\": 1, \\\"complaining\\\": 27, \\\"french\\\": 370, \\\"stone\\\": 17, \\\"pond\\\": 10, \\\"follow\\\": 35, \\\"unavoidable\\\": 1, \\\"job\\\": 277, \\\"condition\\\": 18, \\\"hurt\\\": 98, \\\"adult\\\": 8, \\\"eat\\\": 350, \\\"hiding\\\": 46, \\\"bag\\\": 44, \\\"impression\\\": 7, \\\"bought\\\": 199, \\\"bicycle\\\": 63, \\\"gold\\\": 15, \\\"precious\\\": 7, \\\"metals\\\": 1, \\\"case\\\": 32, \\\"emergency\\\": 16, \\\"taste\\\": 17, \\\"accept\\\": 46, \\\"drinks\\\": 38, \\\"someday\\\": 15, \\\"laugh\\\": 20, \\\"frozen\\\": 6, \\\"choked\\\": 3, \\\"bet\\\": 16, \\\"roger\\\": 4, \\\"miller\\\": 3, \\\"united\\\": 49, \\\"states\\\": 46, \\\"army\\\": 16, \\\"seventeen\\\": 6, \\\"sent\\\": 50, \\\"base\\\": 3, \\\"atlanta\\\": 1, \\\"georgia\\\": 2, \\\"advice\\\": 75, \\\"homework\\\": 100, \\\"final\\\": 15, \\\"match\\\": 14, \\\"exciting\\\": 10, \\\"holiday\\\": 16, \\\"neighbours\\\": 2, \\\"ten\\\": 122, \\\"dry\\\": 16, \\\"become\\\": 60, \\\"great\\\": 126, \\\"singer\\\": 23, \\\"prison\\\": 35, \\\"violence\\\": 11, \\\"mention\\\": 11, \\\"sister\\\": 125, \\\"goes\\\": 96, \\\"weekend\\\": 48, \\\"yen\\\": 26, \\\"exception\\\": 5, \\\"once\\\": 110, \\\"thanks\\\": 41, \\\"spent\\\": 64, \\\"avoided\\\": 7, \\\"answering\\\": 6, \\\"release\\\": 4, \\\"forward\\\": 38, \\\"seeing\\\": 41, \\\"quiet\\\": 31, \\\"open\\\": 145, \\\"hood\\\": 3, \\\"trunk\\\": 7, \\\"introduced\\\": 11, \\\"turned\\\": 78, \\\"careful\\\": 59, \\\"tomorrow\\\": 290, \\\"restaurant\\\": 47, \\\"lost\\\": 209, \\\"property\\\": 6, \\\"music\\\": 87, \\\"chosen\\\": 10, \\\"cancel\\\": 9, \\\"otherwise\\\": 10, \\\"boss\\\": 46, \\\"severe\\\": 5, \\\"fond\\\": 19, \\\"guitar\\\": 46, \\\"accused\\\": 20, \\\"confess\\\": 8, \\\"became\\\": 69, \\\"popular\\\": 34, \\\"needed\\\": 60, \\\"fool\\\": 21, \\\"remembered\\\": 7, \\\"rock\\\": 14, \\\"band\\\": 12, \\\"headache\\\": 25, \\\"clean\\\": 71, \\\"intend\\\": 15, \\\"kiss\\\": 50, \\\"buried\\\": 10, \\\"straight\\\": 17, \\\"laced\\\": 1, \\\"guy\\\": 35, \\\"jobs\\\": 12, \\\"hates\\\": 24, \\\"useless\\\": 14, \\\"hundred\\\": 29, \\\"dollar\\\": 10, \\\"bill\\\": 24, \\\"large\\\": 68, \\\"mistake\\\": 80, \\\"drank\\\": 40, \\\"poison\\\": 11, \\\"sun\\\": 45, \\\"advised\\\": 52, \\\"himself\\\": 114, \\\"hysterical\\\": 2, \\\"nothing\\\": 275, \\\"wavelength\\\": 2, \\\"convicted\\\": 2, \\\"sentenced\\\": 10, \\\"custom\\\": 6, \\\"china\\\": 48, \\\"hurry\\\": 67, \\\"snakes\\\": 9, \\\"ago\\\": 118, \\\"cannot\\\": 69, \\\"classroom\\\": 34, \\\"withdrawal\\\": 1, \\\"symptoms\\\": 2, \\\"flower\\\": 21, \\\"hand\\\": 96, \\\"seven\\\": 61, \\\"takes\\\": 57, \\\"loves\\\": 64, \\\"europeans\\\": 3, \\\"wine\\\": 61, \\\"add\\\": 17, \\\"fly\\\": 37, \\\"kites\\\": 4, \\\"except\\\": 18, \\\"glasses\\\": 56, \\\"agreement\\\": 11, \\\"lincoln\\\": 5, \\\"bring\\\": 84, \\\"television\\\": 46, \\\"legs\\\": 23, \\\"approved\\\": 11, \\\"marrying\\\": 4, \\\"strong\\\": 47, \\\"harvest\\\": 6, \\\"husband\\\": 50, \\\"fell\\\": 72, \\\"knee\\\": 9, \\\"pretended\\\": 33, \\\"stolen\\\": 27, \\\"argument\\\": 10, \\\"marijuana\\\": 1, \\\"blaming\\\": 7, \\\"forgive\\\": 29, \\\"written\\\": 39, \\\"sooner\\\": 18, \\\"eyes\\\": 103, \\\"break\\\": 61, \\\"rested\\\": 8, \\\"shade\\\": 4, \\\"bizarre\\\": 2, \\\"arrived\\\": 88, \\\"talking\\\": 129, \\\"refrigerator\\\": 13, \\\"refuses\\\": 1, \\\"unemployment\\\": 4, \\\"courage\\\": 29, \\\"grass\\\": 16, \\\"running\\\": 56, \\\"low\\\": 25, \\\"degrees\\\": 8, \\\"celsius\\\": 1, \\\"amused\\\": 2, \\\"ourselves\\\": 17, \\\"cards\\\": 30, \\\"shaved\\\": 5, \\\"zeros\\\": 1, \\\"drawer\\\": 12, \\\"remove\\\": 4, \\\"interesting\\\": 81, \\\"canadian\\\": 54, \\\"leads\\\": 6, \\\"coward\\\": 6, \\\"riding\\\": 8, \\\"remind\\\": 18, \\\"arrive\\\": 46, \\\"lottery\\\": 8, \\\"waste\\\": 42, \\\"professional\\\": 6, \\\"banjo\\\": 1, \\\"player\\\": 22, \\\"spend\\\": 82, \\\"thousands\\\": 8, \\\"practicing\\\": 4, \\\"italy\\\": 19, \\\"whistled\\\": 3, \\\"sometimes\\\": 71, \\\"understands\\\": 12, \\\"radio\\\": 47, \\\"second\\\": 44, \\\"complicated\\\": 9, \\\"expect\\\": 47, \\\"locked\\\": 32, \\\"unreliable\\\": 9, \\\"woman\\\": 91, \\\"leftovers\\\": 5, \\\"healthy\\\": 17, \\\"value\\\": 12, \\\"health\\\": 55, \\\"aware\\\": 30, \\\"impatient\\\": 8, \\\"pain\\\": 57, \\\"ideas\\\": 20, \\\"followed\\\": 25, \\\"picked\\\": 19, \\\"threatened\\\": 10, \\\"suntan\\\": 3, \\\"lotion\\\": 1, \\\"behind\\\": 63, \\\"result\\\": 17, \\\"doubtful\\\": 4, \\\"sunday\\\": 59, \\\"borrow\\\": 25, \\\"cup\\\": 64, \\\"rains\\\": 27, \\\"lion\\\": 12, \\\"symbol\\\": 3, \\\"divorced\\\": 15, \\\"hurts\\\": 17, \\\"knowing\\\": 13, \\\"jail\\\": 15, \\\"writing\\\": 44, \\\"harbored\\\": 1, \\\"deserter\\\": 1, \\\"boat\\\": 20, \\\"hawks\\\": 1, \\\"birds\\\": 25, \\\"prey\\\": 1, \\\"aboard\\\": 4, \\\"quickly\\\": 51, \\\"dollars\\\": 63, \\\"sweating\\\": 13, \\\"feeling\\\": 38, \\\"improving\\\": 5, \\\"youngest\\\": 7, \\\"relieved\\\": 5, \\\"informed\\\": 8, \\\"rich\\\": 72, \\\"boyfriend\\\": 22, \\\"showing\\\": 9, \\\"nice\\\": 101, \\\"innocent\\\": 21, \\\"operate\\\": 4, \\\"train\\\": 157, \\\"particular\\\": 6, \\\"affection\\\": 2, \\\"fit\\\": 27, \\\"position\\\": 25, \\\"river\\\": 79, \\\"runs\\\": 21, \\\"through\\\": 81, \\\"valley\\\": 2, \\\"zoo\\\": 26, \\\"pleasant\\\": 11, \\\"thirsty\\\": 13, \\\"devout\\\": 1, \\\"catholic\\\": 1, \\\"comes\\\": 83, \\\"absences\\\": 1, \\\"starting\\\": 17, \\\"provoke\\\": 1, \\\"suspicion\\\": 3, \\\"plant\\\": 7, \\\"asia\\\": 4, \\\"hour\\\": 75, \\\"says\\\": 107, \\\"wounded\\\": 10, \\\"battle\\\": 10, \\\"belief\\\": 2, \\\"god\\\": 36, \\\"firm\\\": 4, \\\"expert\\\": 9, \\\"deer\\\": 14, \\\"fairly\\\": 6, \\\"intelligent\\\": 17, \\\"dose\\\": 1, \\\"whether\\\": 59, \\\"swim\\\": 98, \\\"animals\\\": 45, \\\"nowhere\\\": 8, \\\"hide\\\": 43, \\\"reliable\\\": 7, \\\"source\\\": 11, \\\"bucket\\\": 14, \\\"teaching\\\": 14, \\\"career\\\": 7, \\\"heart\\\": 50, \\\"obeyed\\\": 5, \\\"carry\\\": 34, \\\"bags\\\": 4, \\\"computer\\\": 75, \\\"afford\\\": 23, \\\"speaking\\\": 63, \\\"piece\\\": 42, \\\"persuaded\\\": 14, \\\"favorite\\\": 125, \\\"complete\\\": 14, \\\"faith\\\": 6, \\\"developing\\\": 5, \\\"technical\\\": 2, \\\"materials\\\": 4, \\\"chose\\\": 10, \\\"eaten\\\": 62, \\\"cottage\\\": 8, \\\"cheese\\\": 29, \\\"sit\\\": 81, \\\"goodbye\\\": 15, \\\"however\\\": 9, \\\"backed\\\": 2, \\\"doctor\\\": 142, \\\"properly\\\": 11, \\\"indulge\\\": 6, \\\"steady\\\": 1, \\\"beach\\\": 39, \\\"equal\\\": 13, \\\"cents\\\": 1, \\\"realized\\\": 22, \\\"error\\\": 4, \\\"revealed\\\": 6, \\\"merely\\\": 2, \\\"instant\\\": 3, \\\"ill\\\": 35, \\\"understood\\\": 30, \\\"weight\\\": 52, \\\"anger\\\": 13, \\\"understandable\\\": 3, \\\"managed\\\": 17, \\\"repair\\\": 16, \\\"regretted\\\": 3, \\\"prices\\\": 22, \\\"guess\\\": 40, \\\"spoon\\\": 5, \\\"missing\\\": 24, \\\"shooter\\\": 1, \\\"mile\\\": 4, \\\"feels\\\": 22, \\\"fine\\\": 49, \\\"plans\\\": 42, \\\"future\\\": 32, \\\"oranges\\\": 24, \\\"jump\\\": 13, \\\"bike\\\": 20, \\\"evening\\\": 50, \\\"theater\\\": 25, \\\"handsome\\\": 20, \\\"smiling\\\": 18, \\\"comfortable\\\": 17, \\\"stuff\\\": 19, \\\"garage\\\": 14, \\\"regret\\\": 27, \\\"scientists\\\": 8, \\\"mars\\\": 4, \\\"specialize\\\": 1, \\\"biology\\\": 3, \\\"increase\\\": 8, \\\"forgets\\\": 4, \\\"turn\\\": 130, \\\"signal\\\": 3, \\\"searched\\\": 5, \\\"everywhere\\\": 10, \\\"apartment\\\": 32, \\\"camera\\\": 66, \\\"toyota\\\": 1, \\\"hefty\\\": 1, \\\"price\\\": 32, \\\"tag\\\": 3, \\\"fireman\\\": 1, \\\"forty\\\": 6, \\\"gasoline\\\": 2, \\\"start\\\": 106, \\\"till\\\": 28, \\\"save\\\": 37, \\\"magazine\\\": 23, \\\"responsibility\\\": 10, \\\"sofa\\\": 16, \\\"sing\\\": 63, \\\"ok\\\": 51, \\\"mailman\\\": 3, \\\"note\\\": 6, \\\"order\\\": 51, \\\"communicate\\\": 6, \\\"engineers\\\": 2, \\\"blew\\\": 24, \\\"collapse\\\": 3, \\\"suitcase\\\": 18, \\\"owns\\\": 9, \\\"rules\\\": 42, \\\"arrival\\\": 5, \\\"draw\\\": 10, \\\"circle\\\": 5, \\\"compass\\\": 2, \\\"favor\\\": 37, \\\"repaired\\\": 12, \\\"airport\\\": 40, \\\"closed\\\": 47, \\\"fog\\\": 5, \\\"cooking\\\": 36, \\\"wish\\\": 142, \\\"faculty\\\": 1, \\\"lounge\\\": 2, \\\"pet\\\": 2, \\\"cemetery\\\": 2, \\\"finished\\\": 100, \\\"resemble\\\": 5, \\\"applies\\\": 6, \\\"figure\\\": 27, \\\"museums\\\": 2, \\\"fooling\\\": 2, \\\"defense\\\": 2, \\\"attorney\\\": 3, \\\"mercy\\\": 2, \\\"condemned\\\": 4, \\\"iron\\\": 17, \\\"transmits\\\": 1, \\\"heat\\\": 20, \\\"thinking\\\": 70, \\\"survived\\\": 14, \\\"pronounce\\\": 6, \\\"prefer\\\": 52, \\\"personally\\\": 6, \\\"risers\\\": 1, \\\"enemy\\\": 37, \\\"attacked\\\": 20, \\\"outside\\\": 58, \\\"gate\\\": 13, \\\"traveling\\\": 13, \\\"important\\\": 81, \\\"deciding\\\": 4, \\\"german\\\": 26, \\\"born\\\": 56, \\\"village\\\": 23, \\\"revolt\\\": 2, \\\"against\\\": 79, \\\"king\\\": 24, \\\"shows\\\": 9, \\\"approach\\\": 3, \\\"angle\\\": 1, \\\"fortune\\\": 14, \\\"rarely\\\": 12, \\\"absent\\\": 28, \\\"fixed\\\": 17, \\\"awful\\\": 10, \\\"performance\\\": 5, \\\"cook\\\": 45, \\\"magic\\\": 8, \\\"telephone\\\": 54, \\\"black\\\": 51, \\\"frames\\\": 1, \\\"workers\\\": 14, \\\"panda\\\": 2, \\\"trigger\\\": 10, \\\"conclusion\\\": 2, \\\"true\\\": 150, \\\"beyond\\\": 8, \\\"consider\\\": 31, \\\"wake\\\": 39, \\\"opposed\\\": 10, \\\"choice\\\": 37, \\\"slow\\\": 19, \\\"introduce\\\": 11, \\\"dictionaries\\\": 5, \\\"spoke\\\": 39, \\\"treat\\\": 12, \\\"differently\\\": 6, \\\"fever\\\": 26, \\\"far\\\": 99, \\\"personal\\\": 14, \\\"opinion\\\": 45, \\\"anytime\\\": 6, \\\"paid\\\": 48, \\\"according\\\": 21, \\\"amount\\\": 9, \\\"pens\\\": 7, \\\"cheaper\\\": 6, \\\"vacation\\\": 36, \\\"february\\\": 5, \\\"policies\\\": 5, \\\"progressive\\\": 1, \\\"overslept\\\": 7, \\\"dressed\\\": 24, \\\"bride\\\": 4, \\\"seized\\\": 7, \\\"wrist\\\": 1, \\\"ceremony\\\": 4, \\\"pay\\\": 133, \\\"read\\\": 260, \\\"sip\\\": 3, \\\"silly\\\": 8, \\\"learned\\\": 38, \\\"pretending\\\": 5, \\\"pass\\\": 49, \\\"examination\\\": 19, \\\"painter\\\": 7, \\\"guys\\\": 26, \\\"solve\\\": 27, \\\"puzzle\\\": 9, \\\"college\\\": 34, \\\"travel\\\": 41, \\\"mean\\\": 74, \\\"court\\\": 6, \\\"murderer\\\": 8, \\\"rest\\\": 57, \\\"recall\\\": 2, \\\"starts\\\": 16, \\\"violent\\\": 8, \\\"noticed\\\": 22, \\\"bothers\\\": 2, \\\"attitude\\\": 8, \\\"ground\\\": 13, \\\"started\\\": 91, \\\"shake\\\": 8, \\\"alarm\\\": 28, \\\"rang\\\": 29, \\\"responsible\\\": 16, \\\"apple\\\": 44, \\\"meager\\\": 1, \\\"earnings\\\": 1, \\\"visited\\\": 34, \\\"countries\\\": 21, \\\"normally\\\": 9, \\\"identical\\\": 7, \\\"twin\\\": 9, \\\"rubber\\\": 1, \\\"wouldn\\\": 119, \\\"fingerprints\\\": 1, \\\"proof\\\": 7, \\\"necklace\\\": 5, \\\"feverish\\\": 1, \\\"okay\\\": 9, \\\"brush\\\": 18, \\\"teeth\\\": 26, \\\"winters\\\": 1, \\\"professor\\\": 9, \\\"depressing\\\": 2, \\\"ticket\\\": 33, \\\"termites\\\": 1, \\\"destroying\\\": 2, \\\"houses\\\": 17, \\\"ex\\\": 8, \\\"starve\\\": 2, \\\"menu\\\": 20, \\\"souvenir\\\": 1, \\\"math\\\": 18, \\\"excessive\\\": 2, \\\"kind\\\": 131, \\\"kill\\\": 70, \\\"analyzing\\\": 1, \\\"remaining\\\": 2, \\\"data\\\": 9, \\\"braved\\\": 1, \\\"attend\\\": 25, \\\"canada\\\": 33, \\\"parade\\\": 6, \\\"also\\\": 32, \\\"novelist\\\": 4, \\\"runners\\\": 2, \\\"actually\\\": 29, \\\"cat\\\": 108, \\\"sleeps\\\": 11, \\\"ipad\\\": 10, \\\"product\\\": 8, \\\"handle\\\": 12, \\\"flash\\\": 4, \\\"copy\\\": 18, \\\"showed\\\": 43, \\\"believed\\\": 20, \\\"earth\\\": 39, \\\"flat\\\": 4, \\\"assemble\\\": 7, \\\"blamed\\\": 6, \\\"taxi\\\": 30, \\\"lawyer\\\": 43, \\\"gorgeous\\\": 3, \\\"tallest\\\": 16, \\\"remarkable\\\": 10, \\\"pretend\\\": 12, \\\"dumb\\\": 23, \\\"opposite\\\": 7, \\\"soup\\\": 31, \\\"honest\\\": 34, \\\"occasion\\\": 6, \\\"staring\\\": 16, \\\"cheap\\\": 15, \\\"laughing\\\": 19, \\\"mistakes\\\": 42, \\\"divided\\\": 6, \\\"four\\\": 63, \\\"parts\\\": 7, \\\"drowned\\\": 9, \\\"flood\\\": 9, \\\"ungrateful\\\": 1, \\\"familiar\\\": 12, \\\"faces\\\": 7, \\\"blood\\\": 24, \\\"flirt\\\": 2, \\\"simple\\\": 26, \\\"polk\\\": 1, \\\"withdrew\\\": 4, \\\"offer\\\": 51, \\\"pantry\\\": 1, \\\"evil\\\": 14, \\\"suitable\\\": 3, \\\"ages\\\": 5, \\\"owing\\\": 1, \\\"delayed\\\": 13, \\\"mining\\\": 1, \\\"main\\\": 10, \\\"sources\\\": 2, \\\"wealth\\\": 6, \\\"chile\\\": 2, \\\"cellphone\\\": 5, \\\"vibrated\\\": 1, \\\"coming\\\": 124, \\\"stairs\\\": 14, \\\"eggs\\\": 35, \\\"japanese\\\": 121, \\\"test\\\": 42, \\\"matter\\\": 113, \\\"gallons\\\": 2, \\\"oil\\\": 27, \\\"spilled\\\": 10, \\\"pipeline\\\": 2, \\\"seem\\\": 68, \\\"problems\\\": 46, \\\"punched\\\": 7, \\\"topics\\\": 3, \\\"timeless\\\": 1, \\\"taking\\\": 58, \\\"spare\\\": 3, \\\"tires\\\": 4, \\\"send\\\": 55, \\\"picture\\\": 88, \\\"top\\\": 29, \\\"shelf\\\": 13, \\\"partly\\\": 2, \\\"facts\\\": 9, \\\"themselves\\\": 16, \\\"cry\\\": 51, \\\"bathroom\\\": 20, \\\"alive\\\": 47, \\\"ninja\\\": 3, \\\"ready\\\": 89, \\\"reminded\\\": 5, \\\"spying\\\": 1, \\\"emails\\\": 2, \\\"humble\\\": 1, \\\"customs\\\": 4, \\\"officials\\\": 1, \\\"boarded\\\": 3, \\\"ship\\\": 36, \\\"members\\\": 14, \\\"active\\\": 10, \\\"terminal\\\": 2, \\\"pen\\\": 28, \\\"hoped\\\": 9, \\\"seriously\\\": 15, \\\"teaches\\\": 19, \\\"history\\\": 26, \\\"unwilling\\\": 4, \\\"suicide\\\": 21, \\\"bomber\\\": 2, \\\"girls\\\": 40, \\\"laughed\\\": 35, \\\"unconditional\\\": 1, \\\"chinese\\\": 41, \\\"tear\\\": 4, \\\"rolled\\\": 5, \\\"cheek\\\": 11, \\\"enemies\\\": 14, \\\"baggage\\\": 12, \\\"rude\\\": 19, \\\"chat\\\": 15, \\\"fails\\\": 6, \\\"sneezing\\\": 1, \\\"consequences\\\": 4, \\\"built\\\": 28, \\\"jogs\\\": 2, \\\"hey\\\": 17, \\\"bald\\\": 15, \\\"fire\\\": 113, \\\"department\\\": 11, \\\"pepperoni\\\": 1, \\\"pizza\\\": 18, \\\"catch\\\": 63, \\\"join\\\": 25, \\\"grammar\\\": 3, \\\"wears\\\": 28, \\\"expectations\\\": 4, \\\"jogging\\\": 7, \\\"confessed\\\": 9, \\\"stealing\\\": 11, \\\"cinderella\\\": 3, \\\"wicked\\\": 1, \\\"stepsisters\\\": 2, \\\"bikini\\\": 1, \\\"sets\\\": 3, \\\"thirty\\\": 62, \\\"languages\\\": 44, \\\"wallet\\\": 32, \\\"passport\\\": 19, \\\"heavy\\\": 40, \\\"fox\\\": 9, \\\"cunning\\\": 3, \\\"animal\\\": 13, \\\"jacket\\\": 23, \\\"passionate\\\": 1, \\\"ufo\\\": 7, \\\"mountain\\\": 39, \\\"molehill\\\": 1, \\\"creating\\\": 2, \\\"content\\\": 7, \\\"website\\\": 12, \\\"wasting\\\": 10, \\\"worrying\\\": 4, \\\"minor\\\": 3, \\\"cosmetic\\\": 1, \\\"details\\\": 13, \\\"sense\\\": 31, \\\"desire\\\": 4, \\\"peace\\\": 30, \\\"polite\\\": 7, \\\"though\\\": 38, \\\"demolished\\\": 4, \\\"soul\\\": 4, \\\"heaven\\\": 4, \\\"nara\\\": 7, \\\"living\\\": 66, \\\"sight\\\": 24, \\\"clearly\\\": 18, \\\"winner\\\": 1, \\\"artist\\\": 13, \\\"judge\\\": 27, \\\"smell\\\": 26, \\\"farts\\\": 1, \\\"italian\\\": 8, \\\"accidents\\\": 19, \\\"increasing\\\": 5, \\\"dealing\\\": 4, \\\"goodbyes\\\": 1, \\\"sad\\\": 49, \\\"disgusting\\\": 5, \\\"hi\\\": 11, \\\"ignores\\\": 1, \\\"idiot\\\": 19, \\\"bottom\\\": 18, \\\"loses\\\": 6, \\\"temper\\\": 12, \\\"blocks\\\": 2, \\\"passage\\\": 4, \\\"page\\\": 14, \\\"declarations\\\": 1, \\\"variables\\\": 1, \\\"c\\\": 10, \\\"slippers\\\": 2, \\\"york\\\": 38, \\\"london\\\": 50, \\\"forgotten\\\": 23, \\\"promise\\\": 41, \\\"quit\\\": 58, \\\"slightly\\\": 7, \\\"goal\\\": 10, \\\"castle\\\": 13, \\\"stands\\\": 7, \\\"cliff\\\": 4, \\\"snitch\\\": 2, \\\"methadone\\\": 1, \\\"commonly\\\": 1, \\\"prescribed\\\": 2, \\\"killer\\\": 4, \\\"chicago\\\": 6, \\\"above\\\": 21, \\\"avoid\\\": 15, \\\"catching\\\": 6, \\\"inconvenience\\\": 1, \\\"fifth\\\": 5, \\\"dense\\\": 1, \\\"haze\\\": 1, \\\"witness\\\": 7, \\\"sworn\\\": 3, \\\"imports\\\": 2, \\\"quantity\\\": 4, \\\"adores\\\": 3, \\\"cats\\\": 50, \\\"past\\\": 37, \\\"midnight\\\": 19, \\\"famous\\\": 53, \\\"pianist\\\": 3, \\\"war\\\": 60, \\\"hanging\\\": 8, \\\"arm\\\": 39, \\\"asleep\\\": 54, \\\"sue\\\": 5, \\\"repeat\\\": 7, \\\"fifteen\\\": 14, \\\"thousand\\\": 33, \\\"spectators\\\": 1, \\\"danced\\\": 8, \\\"dependent\\\": 7, \\\"alphabet\\\": 6, \\\"crazy\\\": 59, \\\"americans\\\": 14, \\\"invest\\\": 3, \\\"planned\\\": 10, \\\"immediately\\\": 23, \\\"bell\\\": 21, \\\"various\\\": 3, \\\"vacant\\\": 4, \\\"application\\\": 9, \\\"bigamy\\\": 1, \\\"crime\\\": 21, \\\"creditors\\\": 2, \\\"screen\\\": 12, \\\"reality\\\": 6, \\\"picky\\\": 4, \\\"determine\\\": 3, \\\"diameter\\\": 1, \\\"circumference\\\": 1, \\\"jokes\\\": 23, \\\"nozawa\\\": 1, \\\"believing\\\": 1, \\\"numerous\\\": 3, \\\"hardly\\\": 34, \\\"discussing\\\": 4, \\\"naked\\\": 17, \\\"ties\\\": 2, \\\"mexico\\\": 15, \\\"liars\\\": 4, \\\"memory\\\": 18, \\\"washes\\\": 6, \\\"brought\\\": 56, \\\"skin\\\": 14, \\\"until\\\": 118, \\\"acquainted\\\": 5, \\\"expecting\\\": 15, \\\"grandfather\\\": 36, \\\"battery\\\": 5, \\\"indicator\\\": 1, \\\"charged\\\": 8, \\\"defend\\\": 5, \\\"level\\\": 5, \\\"papers\\\": 11, \\\"earn\\\": 8, \\\"traveled\\\": 9, \\\"groups\\\": 4, \\\"noise\\\": 55, \\\"distracts\\\": 1, \\\"disappointed\\\": 20, \\\"reasonable\\\": 8, \\\"exist\\\": 17, \\\"concentrated\\\": 3, \\\"studies\\\": 15, \\\"explain\\\": 39, \\\"britain\\\": 3, \\\"mince\\\": 1, \\\"pies\\\": 6, \\\"traditionally\\\": 3, \\\"unkind\\\": 1, \\\"pair\\\": 27, \\\"balloons\\\": 2, \\\"helium\\\": 1, \\\"survive\\\": 13, \\\"walking\\\": 37, \\\"related\\\": 3, \\\"tigers\\\": 11, \\\"apparently\\\": 9, \\\"murder\\\": 21, \\\"returned\\\": 22, \\\"planting\\\": 4, \\\"seeds\\\": 2, \\\"birthday\\\": 56, \\\"bench\\\": 19, \\\"certainly\\\": 23, \\\"generous\\\": 3, \\\"although\\\": 11, \\\"exhausted\\\": 13, \\\"continued\\\": 20, \\\"dying\\\": 16, \\\"fail\\\": 15, \\\"eventually\\\": 22, \\\"unheard\\\": 1, \\\"terms\\\": 9, \\\"depends\\\": 13, \\\"largely\\\": 2, \\\"context\\\": 3, \\\"tears\\\": 27, \\\"dislike\\\": 5, \\\"weather\\\": 67, \\\"melting\\\": 2, \\\"slice\\\": 4, \\\"pie\\\": 12, \\\"vigorous\\\": 1, \\\"considering\\\": 4, \\\"nowadays\\\": 4, \\\"treasure\\\": 8, \\\"fortunate\\\": 5, \\\"convinced\\\": 25, \\\"scheme\\\": 3, \\\"exercise\\\": 14, \\\"concerned\\\": 10, \\\"safety\\\": 8, \\\"empty\\\": 29, \\\"lamp\\\": 4, \\\"heating\\\": 4, \\\"its\\\": 57, \\\"chemical\\\": 4, \\\"composition\\\": 6, \\\"support\\\": 14, \\\"buying\\\": 13, \\\"kilo\\\": 1, \\\"song\\\": 91, \\\"traitor\\\": 3, \\\"paper\\\": 48, \\\"invented\\\": 17, \\\"plants\\\": 14, \\\"urged\\\": 4, \\\"harder\\\": 25, \\\"broken\\\": 36, \\\"cows\\\": 7, \\\"distinguish\\\": 11, \\\"assigned\\\": 2, \\\"task\\\": 7, \\\"statistics\\\": 3, \\\"shocking\\\": 1, \\\"picnic\\\": 12, \\\"rent\\\": 17, \\\"rinsed\\\": 1, \\\"plates\\\": 3, \\\"dishwasher\\\": 2, \\\"emailed\\\": 1, \\\"pictures\\\": 38, \\\"sharp\\\": 13, \\\"surface\\\": 5, \\\"gradually\\\": 6, \\\"contracts\\\": 2, \\\"postcard\\\": 3, \\\"mess\\\": 18, \\\"develop\\\": 3, \\\"resources\\\": 6, \\\"learning\\\": 37, \\\"meaning\\\": 12, \\\"sunny\\\": 11, \\\"sunglasses\\\": 12, \\\"shopping\\\": 31, \\\"sings\\\": 10, \\\"warmer\\\": 6, \\\"fix\\\": 20, \\\"text\\\": 9, \\\"bar\\\": 4, \\\"mitzvah\\\": 1, \\\"month\\\": 97, \\\"panicked\\\": 1, \\\"formed\\\": 3, \\\"rid\\\": 22, \\\"compulsive\\\": 1, \\\"gambler\\\": 1, \\\"cheating\\\": 6, \\\"address\\\": 39, \\\"deputy\\\": 1, \\\"germany\\\": 21, \\\"build\\\": 7, \\\"insane\\\": 13, \\\"pills\\\": 7, \\\"general\\\": 6, \\\"skating\\\": 7, \\\"staying\\\": 31, \\\"sons\\\": 13, \\\"warm\\\": 33, \\\"shall\\\": 27, \\\"totally\\\": 12, \\\"normal\\\": 16, \\\"forever\\\": 27, \\\"frightened\\\": 13, \\\"touched\\\": 11, \\\"felt\\\": 84, \\\"shiver\\\": 1, \\\"recognized\\\": 8, \\\"eternal\\\": 1, \\\"abandoned\\\": 11, \\\"deny\\\": 5, \\\"charges\\\": 4, \\\"moving\\\": 19, \\\"sound\\\": 45, \\\"native\\\": 33, \\\"speaker\\\": 22, \\\"jumped\\\": 20, \\\"welcome\\\": 23, \\\"burnt\\\": 5, \\\"toast\\\": 4, \\\"greeted\\\": 15, \\\"smile\\\": 49, \\\"curt\\\": 2, \\\"reply\\\": 6, \\\"remained\\\": 15, \\\"single\\\": 24, \\\"chair\\\": 34, \\\"boxing\\\": 3, \\\"ton\\\": 2, \\\"remains\\\": 5, \\\"mystery\\\": 8, \\\"fashionable\\\": 2, \\\"suggested\\\": 21, \\\"lays\\\": 4, \\\"pajamas\\\": 7, \\\"stage\\\": 15, \\\"shaving\\\": 2, \\\"intends\\\": 5, \\\"regardless\\\": 6, \\\"ambulance\\\": 10, \\\"marble\\\": 2, \\\"opinions\\\": 4, \\\"points\\\": 5, \\\"tunnel\\\": 3, \\\"mountains\\\": 24, \\\"mood\\\": 21, \\\"interrupt\\\": 10, \\\"buildings\\\": 7, \\\"comparison\\\": 2, \\\"skyscrapers\\\": 2, \\\"burning\\\": 6, \\\"bullfighting\\\": 1, \\\"flirting\\\": 2, \\\"class\\\": 78, \\\"locker\\\": 4, \\\"crew\\\": 4, \\\"saved\\\": 20, \\\"material\\\": 5, \\\"hockey\\\": 4, \\\"psychiatrists\\\": 2, \\\"answers\\\": 14, \\\"city\\\": 85, \\\"acting\\\": 13, \\\"trying\\\": 89, \\\"arguments\\\": 3, \\\"stuck\\\": 25, \\\"tongue\\\": 23, \\\"message\\\": 35, \\\"ignore\\\": 15, \\\"greeting\\\": 1, \\\"card\\\": 21, \\\"sheet\\\": 7, \\\"metal\\\": 8, \\\"obvious\\\": 10, \\\"unity\\\": 1, \\\"fussy\\\": 1, \\\"eater\\\": 2, \\\"revenge\\\": 3, \\\"film\\\": 27, \\\"processed\\\": 1, \\\"patio\\\": 2, \\\"paint\\\": 20, \\\"lake\\\": 46, \\\"meters\\\": 8, \\\"wondered\\\": 34, \\\"mt\\\": 21, \\\"aso\\\": 1, \\\"volcano\\\": 1, \\\"denied\\\": 19, \\\"allegation\\\": 2, \\\"weapon\\\": 7, \\\"washing\\\": 19, \\\"constant\\\": 6, \\\"climb\\\": 18, \\\"buys\\\": 5, \\\"cds\\\": 5, \\\"deck\\\": 1, \\\"refrain\\\": 3, \\\"breathe\\\": 15, \\\"channel\\\": 3, \\\"ended\\\": 18, \\\"failure\\\": 12, \\\"act\\\": 13, \\\"names\\\": 17, \\\"lettuce\\\": 5, \\\"harmonica\\\": 2, \\\"cousin\\\": 17, \\\"business\\\": 51, \\\"verge\\\": 7, \\\"ruin\\\": 5, \\\"machine\\\": 44, \\\"complained\\\": 17, \\\"timid\\\": 2, \\\"inclined\\\": 2, \\\"shouldn\\\": 97, \\\"groceries\\\": 4, \\\"grocery\\\": 3, \\\"urban\\\": 3, \\\"areas\\\": 1, \\\"kyoto\\\": 29, \\\"joined\\\": 7, \\\"achieve\\\": 6, \\\"humming\\\": 2, \\\"washed\\\": 26, \\\"nails\\\": 7, \\\"currently\\\": 5, \\\"approximately\\\": 3, \\\"tons\\\": 4, \\\"flour\\\": 5, \\\"exported\\\": 1, \\\"tic\\\": 1, \\\"tac\\\": 1, \\\"toe\\\": 2, \\\"salad\\\": 13, \\\"middle\\\": 25, \\\"button\\\": 33, \\\"coat\\\": 40, \\\"drowning\\\": 11, \\\"rope\\\": 15, \\\"strain\\\": 1, \\\"elevator\\\": 19, \\\"absence\\\": 4, \\\"woods\\\": 13, \\\"lock\\\": 11, \\\"portugal\\\": 3, \\\"fallen\\\": 15, \\\"sold\\\": 21, \\\"devil\\\": 3, \\\"shown\\\": 4, \\\"adopt\\\": 9, \\\"slip\\\": 4, \\\"dream\\\": 73, \\\"millionaire\\\": 8, \\\"batteries\\\": 3, \\\"costume\\\": 3, \\\"answered\\\": 21, \\\"criminal\\\": 7, \\\"studied\\\": 30, \\\"blanket\\\": 3, \\\"pillow\\\": 8, \\\"option\\\": 2, \\\"added\\\": 3, \\\"cycling\\\": 4, \\\"arrest\\\": 10, \\\"girlfriend\\\": 55, \\\"miss\\\": 56, \\\"rented\\\": 12, \\\"paris\\\": 43, \\\"hang\\\": 18, \\\"scream\\\": 7, \\\"races\\\": 3, \\\"bang\\\": 3, \\\"buck\\\": 2, \\\"arrested\\\": 21, \\\"incorrect\\\": 2, \\\"throw\\\": 23, \\\"less\\\": 39, \\\"system\\\": 11, \\\"twins\\\": 9, \\\"sang\\\": 22, \\\"bath\\\": 33, \\\"grown\\\": 10, \\\"centimeters\\\": 4, \\\"biting\\\": 3, \\\"electric\\\": 7, \\\"intuition\\\": 1, \\\"interested\\\": 54, \\\"art\\\": 24, \\\"stingy\\\": 3, \\\"alert\\\": 6, \\\"dangers\\\": 2, \\\"audience\\\": 16, \\\"concert\\\": 52, \\\"wide\\\": 5, \\\"leather\\\": 7, \\\"belt\\\": 9, \\\"capable\\\": 10, \\\"parrot\\\": 2, \\\"bake\\\": 5, \\\"enormous\\\": 5, \\\"dampness\\\": 1, \\\"ally\\\": 2, \\\"owl\\\": 2, \\\"hooting\\\": 1, \\\"distance\\\": 17, \\\"uniforms\\\": 4, \\\"violin\\\": 12, \\\"creative\\\": 4, \\\"loved\\\": 58, \\\"months\\\": 32, \\\"fluently\\\": 10, \\\"assume\\\": 11, \\\"named\\\": 9, \\\"organization\\\": 4, \\\"director\\\": 3, \\\"retired\\\": 8, \\\"robe\\\": 3, \\\"making\\\": 70, \\\"anxious\\\": 15, \\\"bicycles\\\": 3, \\\"supplied\\\": 3, \\\"soldiers\\\": 20, \\\"appreciate\\\": 24, \\\"lights\\\": 16, \\\"sells\\\": 10, \\\"newspapers\\\": 10, \\\"magazines\\\": 7, \\\"fortunately\\\": 7, \\\"passengers\\\": 13, \\\"toddler\\\": 1, \\\"finally\\\": 43, \\\"figured\\\": 8, \\\"steak\\\": 4, \\\"quitting\\\": 3, \\\"jealous\\\": 18, \\\"irish\\\": 3, \\\"snows\\\": 2, \\\"habits\\\": 7, \\\"breaking\\\": 7, \\\"usual\\\": 25, \\\"sea\\\": 29, \\\"sky\\\": 32, \\\"list\\\": 30, \\\"places\\\": 8, \\\"raise\\\": 25, \\\"remodeling\\\": 1, \\\"lawyers\\\": 5, \\\"outfit\\\": 15, \\\"celebrate\\\": 7, \\\"resigned\\\": 5, \\\"opportunity\\\": 17, \\\"blade\\\": 1, \\\"hesitated\\\": 5, \\\"wonder\\\": 69, \\\"doctors\\\": 12, \\\"sitting\\\": 39, \\\"railway\\\": 2, \\\"needing\\\": 1, \\\"results\\\": 11, \\\"glanced\\\": 4, \\\"brochure\\\": 1, \\\"worst\\\": 28, \\\"noodles\\\": 2, \\\"stadium\\\": 3, \\\"overflowing\\\": 1, \\\"politician\\\": 7, \\\"proposed\\\": 7, \\\"reforms\\\": 1, \\\"congress\\\": 4, \\\"belgrade\\\": 1, \\\"capital\\\": 19, \\\"serbia\\\": 1, \\\"bathing\\\": 4, \\\"snores\\\": 3, \\\"vegetarians\\\": 3, \\\"african\\\": 2, \\\"elephants\\\": 8, \\\"larger\\\": 11, \\\"asian\\\": 2, \\\"apologize\\\": 22, \\\"description\\\": 5, \\\"meditate\\\": 4, \\\"cleared\\\": 2, \\\"square\\\": 8, \\\"liked\\\": 33, \\\"saying\\\": 66, \\\"spanish\\\": 25, \\\"ashamed\\\": 27, \\\"conduct\\\": 4, \\\"available\\\": 10, \\\"richest\\\": 9, \\\"seaside\\\": 2, \\\"cave\\\": 6, \\\"theory\\\": 18, \\\"misused\\\": 1, \\\"parking\\\": 6, \\\"prohibited\\\": 10, \\\"client\\\": 2, \\\"scale\\\": 3, \\\"saturated\\\": 1, \\\"entitled\\\": 4, \\\"misunderstanding\\\": 7, \\\"hobby\\\": 16, \\\"collecting\\\": 9, \\\"coins\\\": 12, \\\"temptation\\\": 4, \\\"invited\\\": 43, \\\"blames\\\": 3, \\\"craves\\\": 1, \\\"attention\\\": 48, \\\"star\\\": 15, \\\"forbidden\\\": 6, \\\"arms\\\": 15, \\\"fuji\\\": 18, \\\"covered\\\": 23, \\\"wanna\\\": 2, \\\"shy\\\": 13, \\\"involves\\\": 2, \\\"public\\\": 32, \\\"sweat\\\": 7, \\\"trickle\\\": 1, \\\"brow\\\": 1, \\\"grandpa\\\": 3, \\\"strategy\\\": 2, \\\"scared\\\": 27, \\\"helps\\\": 17, \\\"quietly\\\": 7, \\\"magician\\\": 3, \\\"volunteer\\\": 6, \\\"pushed\\\": 14, \\\"assure\\\": 5, \\\"paying\\\": 13, \\\"knocked\\\": 16, \\\"milkshake\\\": 1, \\\"windows\\\": 27, \\\"borrowed\\\": 16, \\\"supermarket\\\": 17, \\\"inevitable\\\": 1, \\\"fridge\\\": 4, \\\"windy\\\": 8, \\\"miles\\\": 12, \\\"weird\\\": 10, \\\"diet\\\": 15, \\\"length\\\": 1, \\\"dust\\\": 9, \\\"rewrite\\\": 2, \\\"sentence\\\": 22, \\\"pig\\\": 7, \\\"austria\\\": 2, \\\"honeymoon\\\": 4, \\\"prove\\\": 12, \\\"confused\\\": 24, \\\"spider\\\": 4, \\\"spinning\\\": 3, \\\"web\\\": 9, \\\"acted\\\": 16, \\\"interpreter\\\": 4, \\\"lightning\\\": 12, \\\"potato\\\": 8, \\\"chips\\\": 5, \\\"curious\\\": 10, \\\"removed\\\": 7, \\\"knock\\\": 9, \\\"trial\\\": 3, \\\"swimmer\\\": 4, \\\"scapegoat\\\": 1, \\\"awfully\\\": 3, \\\"settled\\\": 6, \\\"marry\\\": 38, \\\"rugs\\\": 1, \\\"absorb\\\": 1, \\\"scotland\\\": 8, \\\"handkerchief\\\": 6, \\\"pocket\\\": 18, \\\"rice\\\": 23, \\\"tend\\\": 6, \\\"encouraged\\\": 6, \\\"hybrid\\\": 1, \\\"tornadoes\\\": 1, \\\"destructive\\\": 1, \\\"silence\\\": 14, \\\"salesman\\\": 4, \\\"demonstrated\\\": 3, \\\"dried\\\": 4, \\\"parlor\\\": 1, \\\"imminent\\\": 1, \\\"exam\\\": 21, \\\"pick\\\": 40, \\\"laundry\\\": 