"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 4000, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 50000, \"word_counts\": \"{\\\"b_pro\\\": 50000, \\\"i_pro\\\": 50000, \\\"e_pro\\\": 50000, \\\"b_cit\\\": 50000, \\\"i_cit\\\": 53226, \\\"e_cit\\\": 50000, \\\"b_zon\\\": 50000, \\\"i_zon\\\": 72794, \\\"e_zon\\\": 50000, \\\"b_str\\\": 50000, \\\"i_str\\\": 121256, \\\"e_str\\\": 50000, \\\"b_vil\\\": 37213, \\\"i_vil\\\": 87813, \\\"e_vil\\\": 37213, \\\"o\\\": 145879, \\\"b_road\\\": 25459, \\\"i_road\\\": 113469, \\\"e_road\\\": 25459, \\\"b_org\\\": 42509, \\\"i_org\\\": 204810, \\\"e_org\\\": 42509, \\\"\\\": 12787, \\\"b_park\\\": 1279, \\\"i_park\\\": 5727, \\\"e_park\\\": 1279}\", \"word_docs\": \"{\\\"i_str\\\": 49997, \\\"e_cit\\\": 50000, \\\"i_road\\\": 25291, \\\"b_vil\\\": 37213, \\\"b_zon\\\": 50000, \\\"i_cit\\\": 50000, \\\"i_vil\\\": 37108, \\\"o\\\": 50000, \\\"i_org\\\": 42202, \\\"e_road\\\": 25293, \\\"i_pro\\\": 50000, \\\"b_str\\\": 50000, \\\"e_org\\\": 42295, \\\"e_pro\\\": 50000, \\\"b_cit\\\": 50000, \\\"b_road\\\": 25293, \\\"i_zon\\\": 48447, \\\"e_vil\\\": 37213, \\\"e_str\\\": 50000, \\\"b_pro\\\": 50000, \\\"e_zon\\\": 50000, \\\"b_org\\\": 42295, \\\"\\\": 12787, \\\"e_park\\\": 1273, \\\"i_park\\\": 1273, \\\"b_park\\\": 1273}\", \"index_docs\": \"{\\\"3\\\": 49997, \\\"12\\\": 50000, \\\"4\\\": 25291, \\\"19\\\": 37213, \\\"13\\\": 50000, \\\"7\\\": 50000, \\\"5\\\": 37108, \\\"2\\\": 50000, \\\"1\\\": 42202, \\\"22\\\": 25293, \\\"9\\\": 50000, \\\"15\\\": 50000, \\\"18\\\": 42295, \\\"10\\\": 50000, \\\"11\\\": 50000, \\\"21\\\": 25293, \\\"6\\\": 48447, \\\"20\\\": 37213, \\\"16\\\": 50000, \\\"8\\\": 50000, \\\"14\\\": 50000, \\\"17\\\": 42295, \\\"23\\\": 12787, \\\"26\\\": 1273, \\\"24\\\": 1273, \\\"25\\\": 1273}\", \"index_word\": \"{\\\"1\\\": \\\"i_org\\\", \\\"2\\\": \\\"o\\\", \\\"3\\\": \\\"i_str\\\", \\\"4\\\": \\\"i_road\\\", \\\"5\\\": \\\"i_vil\\\", \\\"6\\\": \\\"i_zon\\\", \\\"7\\\": \\\"i_cit\\\", \\\"8\\\": \\\"b_pro\\\", \\\"9\\\": \\\"i_pro\\\", \\\"10\\\": \\\"e_pro\\\", \\\"11\\\": \\\"b_cit\\\", \\\"12\\\": \\\"e_cit\\\", \\\"13\\\": \\\"b_zon\\\", \\\"14\\\": \\\"e_zon\\\", \\\"15\\\": \\\"b_str\\\", \\\"16\\\": \\\"e_str\\\", \\\"17\\\": \\\"b_org\\\", \\\"18\\\": \\\"e_org\\\", \\\"19\\\": \\\"b_vil\\\", \\\"20\\\": \\\"e_vil\\\", \\\"21\\\": \\\"b_road\\\", \\\"22\\\": \\\"e_road\\\", \\\"23\\\": \\\"\\\", \\\"24\\\": \\\"i_park\\\", \\\"25\\\": \\\"b_park\\\", \\\"26\\\": \\\"e_park\\\"}\", \"word_index\": \"{\\\"i_org\\\": 1, \\\"o\\\": 2, \\\"i_str\\\": 3, \\\"i_road\\\": 4, \\\"i_vil\\\": 5, \\\"i_zon\\\": 6, \\\"i_cit\\\": 7, \\\"b_pro\\\": 8, \\\"i_pro\\\": 9, \\\"e_pro\\\": 10, \\\"b_cit\\\": 11, \\\"e_cit\\\": 12, \\\"b_zon\\\": 13, \\\"e_zon\\\": 14, \\\"b_str\\\": 15, \\\"e_str\\\": 16, \\\"b_org\\\": 17, \\\"e_org\\\": 18, \\\"b_vil\\\": 19, \\\"e_vil\\\": 20, \\\"b_road\\\": 21, \\\"e_road\\\": 22, \\\"\\\": 23, \\\"i_park\\\": 24, \\\"b_park\\\": 25, \\\"e_park\\\": 26}\"}}"