"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 4000, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 50000, \"word_counts\": \"{\\\"b_pro\\\": 50000, \\\"i_pro\\\": 100000, \\\"b_cit\\\": 50000, \\\"i_cit\\\": 103226, \\\"b_zon\\\": 50000, \\\"i_zon\\\": 122794, \\\"b_str\\\": 50000, \\\"i_str\\\": 171256, \\\"b_vil\\\": 37213, \\\"i_vil\\\": 125026, \\\"o\\\": 145879, \\\"b_road\\\": 25459, \\\"i_road\\\": 138928, \\\"b_org\\\": 42509, \\\"i_org\\\": 247319, \\\"\\\": 12787, \\\"b_park\\\": 1279, \\\"i_park\\\": 7006}\", \"word_docs\": \"{\\\"i_str\\\": 50000, \\\"b_cit\\\": 50000, \\\"b_org\\\": 42295, \\\"b_road\\\": 25293, \\\"i_road\\\": 25293, \\\"i_cit\\\": 50000, \\\"b_pro\\\": 50000, \\\"i_vil\\\": 37213, \\\"i_zon\\\": 50000, \\\"o\\\": 50000, \\\"i_org\\\": 42295, \\\"b_vil\\\": 37213, \\\"i_pro\\\": 50000, \\\"b_str\\\": 50000, \\\"b_zon\\\": 50000, \\\"\\\": 12787, \\\"b_park\\\": 1273, \\\"i_park\\\": 1273}\", \"index_docs\": \"{\\\"2\\\": 50000, \\\"10\\\": 50000, \\\"13\\\": 42295, \\\"15\\\": 25293, \\\"4\\\": 25293, \\\"7\\\": 50000, \\\"9\\\": 50000, \\\"5\\\": 37213, \\\"6\\\": 50000, \\\"3\\\": 50000, \\\"1\\\": 42295, \\\"14\\\": 37213, \\\"8\\\": 50000, \\\"12\\\": 50000, \\\"11\\\": 50000, \\\"16\\\": 12787, \\\"18\\\": 1273, \\\"17\\\": 1273}\", \"index_word\": \"{\\\"1\\\": \\\"i_org\\\", \\\"2\\\": \\\"i_str\\\", \\\"3\\\": \\\"o\\\", \\\"4\\\": \\\"i_road\\\", \\\"5\\\": \\\"i_vil\\\", \\\"6\\\": \\\"i_zon\\\", \\\"7\\\": \\\"i_cit\\\", \\\"8\\\": \\\"i_pro\\\", \\\"9\\\": \\\"b_pro\\\", \\\"10\\\": \\\"b_cit\\\", \\\"11\\\": \\\"b_zon\\\", \\\"12\\\": \\\"b_str\\\", \\\"13\\\": \\\"b_org\\\", \\\"14\\\": \\\"b_vil\\\", \\\"15\\\": \\\"b_road\\\", \\\"16\\\": \\\"\\\", \\\"17\\\": \\\"i_park\\\", \\\"18\\\": \\\"b_park\\\"}\", \"word_index\": \"{\\\"i_org\\\": 1, \\\"i_str\\\": 2, \\\"o\\\": 3, \\\"i_road\\\": 4, \\\"i_vil\\\": 5, \\\"i_zon\\\": 6, \\\"i_cit\\\": 7, \\\"i_pro\\\": 8, \\\"b_pro\\\": 9, \\\"b_cit\\\": 10, \\\"b_zon\\\": 11, \\\"b_str\\\": 12, \\\"b_org\\\": 13, \\\"b_vil\\\": 14, \\\"b_road\\\": 15, \\\"\\\": 16, \\\"i_park\\\": 17, \\\"b_park\\\": 18}\"}}"